{
  "З якою швидкістю виконується класичний прийом масажу -- погладжування?": [
    {
      "Answer": "44--48/хв."
    },
    {
      "Answer": "90--100/хв."
    },
    {
      "Answer": "60--70/хв."
    },
    {
      "Answer": "160--180/хв."
    },
    {
      "Answer": "24--24/хв.",
      "Correct": true
    }
  ],
  "На які тканинні структури діє приийом масажу -- погладжування?": [
    {
      "Answer": "М'язовий шар"
    },
    {
      "Answer": "Епідерміс, власне шкіра",
      "Correct": true
    },
    {
      "Answer": "Підшкірна основа"
    },
    {
      "Answer": "Суглоб, фасції"
    },
    {
      "Answer": "Сухожилля"
    }
  ],
  "Під час оцінювання пацієнта після ГПМК функціональною шкалою рівноваги Берга, його показник становить 39 балів. Про що свідчить така кількість балів?": [
    {
      "Answer": "Здатність пацієнта ходити з зовнішньої підтримкою, середній ризик падіння",
      "Correct": true
    },
    {
      "Answer": "Незалежність пацієнта від зовнішньої підтримки, малий ризик падіння"
    },
    {
      "Answer": "Пацієнт повністю залежить від інвалідного візка, високий ризик падіння"
    },
    {
      "Answer": "Здатність пацієнта ходити без допоміжних засобів"
    },
    {
      "Answer": "Здатність пацієнта переміщуватися з високим ризиком падіння"
    }
  ],
  "Які преформовані засоби (методи) належать до 2 групи лікування електричним струмом низької напруги?": [
    {
      "Answer": "Гальванізація, медикаментозний електрофорез, електроміостимуляція, діадинамотерапія, мікрохвильова терапія, електросон"
    },
    {
      "Answer": "Гальванізація, медикаментозний електрофорез, електроміостимуляція, діадинамотерапія, ампліпульстерапія, УВЧ-терапія"
    },
    {
      "Answer": "Гальванізація, медикаментозний електрофорез, електроміостимуляція, діадинамотерапія, ампліпульстерапія, електросон",
      "Correct": true
    },
    {
      "Answer": "Гальванізація, медикаментозний електрофорез, електроміостимуляція, індуктотермія, ампліпульстерапія, електросон"
    },
    {
      "Answer": "Гальванізація, медикаментозний електрофорез, електроміостимуляція, діадинамотерапія, ампліпульстерапія, магнітотерапія"
    }
  ],
  "Які фізичні вправи протипоказані при хронічному гломерулонефриті у підгострому періоді?": [
    {
      "Answer": "Дихальні"
    },
    {
      "Answer": "Коригувальні"
    },
    {
      "Answer": "На розтягування"
    },
    {
      "Answer": "На розслаблення"
    },
    {
      "Answer": "Силові",
      "Correct": true
    }
  ],
  "Вживання яких продуктів треба обмежити для раціонального харчування пацієнтів із діагнозом подагра?": [
    {
      "Answer": "Тваринних білків і продуктів, багатих пуринами",
      "Correct": true
    },
    {
      "Answer": "Вітамінів"
    },
    {
      "Answer": "Рідини"
    },
    {
      "Answer": "Молочних продуктів"
    },
    {
      "Answer": "Рослинних жирів"
    }
  ],
  "Скільки існує ступенів ожиріння залежно від індексу маси тіла?": [
    {
      "Answer": "4",
      "Correct": true
    },
    {
      "Answer": "2"
    },
    {
      "Answer": "5"
    },
    {
      "Answer": "3"
    },
    {
      "Answer": "1"
    }
  ],
  "Онкоскринінг злоякісних новоутворень органів травної системи включає:": [
    {
      "Answer": "Профілактичне обстеження з лабораторними,  інструментальними та ендоскопічними методами  діагностики",
      "Correct": true
    },
    {
      "Answer": "Скарги пацієнта та аналіз крові на онкомаркери"
    },
    {
      "Answer": "Проведення лабораторних досліджень"
    },
    {
      "Answer": "Інструментальні методи діагностики (КТ, МРТ, УЗД, мамографія)"
    },
    {
      "Answer": "Симптоми пацієнта, що підтверджуються лабораторними дослідженнями"
    }
  ],
  "Міжнародна класифікація функціонування, обмежень життєдіяльності та здоров'я розглядає:": [
    {
      "Answer": "Зміни здоров'я (хвороба, розлад, травма, тощо) з точки зору етіології, патогенезу, клінічних симптомів, основних принципів лікування"
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Юридичні основи для захисту та підтримки пацієнтів із різними захворюваннями"
    },
    {
      "Answer": "Хворобу та дозволяє підібрати вправи і вид активності, який підходить даному пацієнтові"
    },
    {
      "Answer": "Не саму хворобу, а функціональні розлади і обмеження життєдіяльності, пов'язані з хворобою або перенесеною травмою",
      "Correct": true
    }
  ],
  "Які види шкал належать до інструментів оцінювання задишки?": [
    {
      "Answer": "Шкала Борга, Анкета клініки св. Георгія, Модифікована шкала Ренкін"
    },
    {
      "Answer": "Шкала Борга, Візуальна аналогова шкала, Модифікована шкала Медичної дослідницької ради",
      "Correct": true
    },
    {
      "Answer": "Шкала Борга, Візуальна аналогова шкала, Шкала Score"
    },
    {
      "Answer": "Шкала Борга, Шкала Score, Анкета клініки св. Георгія"
    },
    {
      "Answer": "Шкала Берга, Візуальна аналогова шкала, Шкала Score"
    }
  ],
  "Під час дослідження чутливості пацієнт сидить у зручному положенні, очі закриті. Терапевт використовує гумку на олівці для сильного натискання на невелику ділянку шкіри. Тиск має бути досить сильним, щоб вдавити шкіру. Який вид чутливості досліджується у пацієнта?": [
    {
      "Answer": "Кінестезію"
    },
    {
      "Answer": "Больовий"
    },
    {
      "Answer": "Пропріорецепцію"
    },
    {
      "Answer": "Глибокий",
      "Correct": true
    },
    {
      "Answer": "Поверхневий"
    }
  ],
  "Одна метаболічна одиниця відповідає:": [
    {
      "Answer": "Витраті енергії і споживанню кисню, виміряного під час ходьби зі швидкістю 5 км/год., і становить 3,5 мл/кг/хв."
    },
    {
      "Answer": "Витраті енергії і споживанню кисню, виміряного у спокої, і становить 3,5 мл/кг/хв",
      "Correct": true
    },
    {
      "Answer": "Витраті енергії і споживанню кисню, виміряного під час ходьби зі швидкістю 5 км/год., і становить 3,5 л/хв."
    },
    {
      "Answer": "Витраті енергії і споживанню кисню, виміряного під час ходьби зі швидкістю 5 км/год., і становить 3,5 л/кг/хв."
    },
    {
      "Answer": "Витраті енергії і споживанню кисню, виміряного у спокої, і становить 3,5 л/хв."
    }
  ],
  "Яке місце займає рак шлунку в структурі злоякісних новоутворень у світі?": [
    {
      "Answer": "Друге",
      "Correct": true
    },
    {
      "Answer": "Не визначено"
    },
    {
      "Answer": "Третє"
    },
    {
      "Answer": "Провідне"
    },
    {
      "Answer": "Перше"
    }
  ],
  "Які основні причини виникнення первинного ожиріння?": [
    {
      "Answer": "Порушення функцій гіпоталамусу"
    },
    {
      "Answer": "Порушення енергетичного обміну",
      "Correct": true
    },
    {
      "Answer": "Порушення білкового обміну"
    },
    {
      "Answer": "Порушення мінерального обміну"
    },
    {
      "Answer": "Порушення вуглеводного обміну"
    }
  ],
  "На якому терміні вагітності проводиться стимуляція пологів у вагітної жінки з діагнозом ожиріння ІІІ ступеня?": [
    {
      "Answer": "38--39 тижнів",
      "Correct": true
    },
    {
      "Answer": "39--40 тижнів"
    },
    {
      "Answer": "40--41 тижнів"
    },
    {
      "Answer": "35--36 тижнів"
    },
    {
      "Answer": "---"
    }
  ],
  "Пацієнту після ГПМК обстежують ризик падіння. Який тест буде оптимальний для використання, якщо у доступі є коридор довжиною 5 метрів?": [
    {
      "Answer": "Тест 20 присіданнь"
    },
    {
      "Answer": "Динамічний індекс ходи"
    },
    {
      "Answer": "Тест <<встань та=\"\" йди=\"\">></встань>",
      "Correct": true
    },
    {
      "Answer": "Тест Френчай"
    },
    {
      "Answer": "6-ти хвилинний тест ходи"
    }
  ],
  "У процесі старіння в центральній нервовій системі людини зменшується кількість аксосоматичних і аксодендритичних синапсів і збільшується кількість дендро-дендритичних. Для якого процесу морфологічних змін це характерно?": [
    {
      "Answer": "Гетерокінетичності"
    },
    {
      "Answer": "Гетерокафтенності"
    },
    {
      "Answer": "Гетерогенності"
    },
    {
      "Answer": "Гетерохронності"
    },
    {
      "Answer": "Гетеротопності",
      "Correct": true
    }
  ],
  "Чим характеризується щільно укладене положення суглоба?": [
    {
      "Answer": "Обертанням однієї кістки в протилежну сторону відносно іншої кістки"
    },
    {
      "Answer": "Максимальним наближенням та механічним стисненням суглобових поверхонь",
      "Correct": true
    },
    {
      "Answer": "Кожна нова точка однієї поверхні зустрічається з новою точкою іншої поверхні"
    },
    {
      "Answer": "Переміщенням однієї поверхні по іншій"
    },
    {
      "Answer": "Обертанням однієї кістки над іншою по механічній осі"
    }
  ],
  "Який основний м'яз відповідає за рух розгинання в колінному суглобі?": [
    {
      "Answer": "Клубово-поперековий м'яз"
    },
    {
      "Answer": "Двоголовий м'яз стегна"
    },
    {
      "Answer": "Передній великогомілковий м'яз"
    },
    {
      "Answer": "Передній великогомілковий м'яз"
    },
    {
      "Answer": "Чотириголовий м'яз стегна",
      "Correct": true
    }
  ],
  "Які з нижченаведених характеристик не відносяться  до SMART-цілей, що визначається для пацієнта в процесі його реабілітації?": [
    {
      "Answer": "Специфічна"
    },
    {
      "Answer": "Вимірювана"
    },
    {
      "Answer": "Досягнена"
    },
    {
      "Answer": "Обмежена у часі"
    },
    {
      "Answer": "Соціальна",
      "Correct": true
    }
  ],
  "Яка основна причина виникнення жовчнокам'яної хвороби?": [
    {
      "Answer": "Кишкова та паракишкова палички"
    },
    {
      "Answer": "Отруєння кислотами і лугами"
    },
    {
      "Answer": "Запалення 12-палої кишки"
    },
    {
      "Answer": "Порушення обміну речовин",
      "Correct": true
    },
    {
      "Answer": "Порушення кровопостачання в шлунку"
    }
  ],
  "Пацієнтці віком 46 років із діагнозом: подагра в стадії ремісії, призначили вуглекислі ванни. Що є діючим чинником під час цієї процедури?": [
    {
      "Answer": "Пухирці газу",
      "Correct": true
    },
    {
      "Answer": "Луг"
    },
    {
      "Answer": "Іонізуюче випромінювання"
    },
    {
      "Answer": "Кислота"
    },
    {
      "Answer": "Молекули кисню"
    }
  ],
  "Щільно укладене положення ліктьового суглоба спостерігається при:": [
    {
      "Answer": "Супінації в ліктьовому суглобі, рука зігнута в лікті 90--100°"
    },
    {
      "Answer": "Максимальному згинанні та супінації в ліктьовому суглобі"
    },
    {
      "Answer": "Згинанні та пронації в ліктьовому суглобі до 90°"
    },
    {
      "Answer": "Максимальному розгинанні та супінації в ліктьовому суглобі",
      "Correct": true
    },
    {
      "Answer": "Пронації та супінації в ліктьовому суглобі на 30°"
    }
  ],
  "Чоловік віком 52 років, 6-й день після тотального ендопротезування правого кульшового суглоба. Стан у післяопераційному періоді задовільний, ускладнень не виявлено, рання фізична терапія розпочата в 1-й день після операції. За рахунок якої вправи треба розширити руховий режим пацієнта на 8-й день післяопераційного періоду?": [
    {
      "Answer": "Тренування ходьби з підлокітною милицею"
    },
    {
      "Answer": "Тренування ходьби сходами з милицями",
      "Correct": true
    },
    {
      "Answer": "Тренування стояння з підлокітною милицею"
    },
    {
      "Answer": "Тренування ходьби сходами"
    },
    {
      "Answer": "Тренування переходу з положення сидячи в положення стоячи"
    }
  ],
  "У пацієнта спостерігається дифузне прогресуюче ураження бронхіального дерева, що зумовлено тривалим подразненням та запаленням дихальних шляхів. Це ураження характеризується  перебудовою секреторного апарату слизової оболонки, розвитком запального процесу і склеротичними змінами в глибоких прошарках бронхів та супроводжується гіперсекрецією і порушенням їх очисної функції. Для якого захворювання характерні ці симптоми?": [
    {
      "Answer": "Гострого бронхіту"
    },
    {
      "Answer": "Запалення легень"
    },
    {
      "Answer": "Хронічного бронхіту",
      "Correct": true
    },
    {
      "Answer": "Бронхіальної астми"
    },
    {
      "Answer": "---"
    }
  ],
  "У рамках програми кардіореабілітації для кардіологічних пацієнтів рекомендований рівень резервної ЧСС для розрахунку тренувальної ЧСС (за формулою Карвонена) становить:": [
    {
      "Answer": "40--60%",
      "Correct": true
    },
    {
      "Answer": "30--40%"
    },
    {
      "Answer": "20--40%"
    },
    {
      "Answer": "75--90%"
    },
    {
      "Answer": "60--80%"
    }
  ],
  "Фізичний терапевт --- це:": [
    {
      "Answer": "Тренер, основна діяльність якого спрямована на тренування рухових якостей пацієнта"
    },
    {
      "Answer": "Спеціаліст, який  допомагає пацієнту відновлювати його функціональні можливості після захворювань та травм",
      "Correct": true
    },
    {
      "Answer": "Фахівець, який допомогає пацієнту відновити фізичні якості після травм"
    },
    {
      "Answer": "Інструктор ЛФК"
    },
    {
      "Answer": "Cпеціаліст, який  допомагає пацієнтам відновлювати його побутові навички та пристосуватись до повсякденного життя"
    }
  ],
  "Який симптом раку молочної залози характеризується втягненням шкіри за рахунок укорочення Куперових зв'язок?": [
    {
      "Answer": "Симптом Прибрама"
    },
    {
      "Answer": "Симптом Пайра"
    },
    {
      "Answer": "Симптом умбілікації",
      "Correct": true
    },
    {
      "Answer": "Симптом Кеніга"
    },
    {
      "Answer": "Симптом Краузе"
    }
  ],
  "Якою буде вихідна позиція особи, яка супроводжує та підстраховує пацієнта після ГПМК з лівостороннім геміпарезом, під час спускання сходами вниз?": [
    {
      "Answer": "Позаду пацієнта"
    },
    {
      "Answer": "Спереду та трохи зліва від пацієнта",
      "Correct": true
    },
    {
      "Answer": "Позаду та трохи справа від пацієнта"
    },
    {
      "Answer": "Спереду  та трохи справа від пацієнта"
    },
    {
      "Answer": "Позаду та трохи зліва від пацієнта"
    }
  ],
  "Пацієнтка скаржиться на обмеження рухів у ліктьовому суглобі після зняття іммобілізації (2 тижні тому), біль відсутній. Фізичний терапевт виявив наявність постіммобілізаційної згинально-розгинальної контрактури ліктьового суглоба. Пасивні фізіологічні рухи яких ступенів амплітуди треба використовувати для відновленні амплітуди рухів у ліктьовому суглобі?": [
    {
      "Answer": "ІІ та ІІІ ступенів амплітуди за Мейтландом"
    },
    {
      "Answer": "ІІІ та ІV ступенів амплітуди за Мейтландом",
      "Correct": true
    },
    {
      "Answer": "І, ІІ та ІV ступенів амплітуди за Мейтландом"
    },
    {
      "Answer": "І та ІІ ступенів амплітуди за Мейтландом"
    },
    {
      "Answer": "І та ІV ступенів амплітуди за Мейтландом"
    }
  ],
  "Гідротерапевтичні процедури при порушенні функцій метаболізму та ендокринної системи --- це:": [
    {
      "Answer": "Засіб тренування й загартовування організму до дії холодових подразників"
    },
    {
      "Answer": "Засіб тренування організму до дії холодових та високотермічних подразників"
    },
    {
      "Answer": "Засіб тренування й загартовування організму до дії холодових та високотермічних подразників",
      "Correct": true
    },
    {
      "Answer": "Засіб тренування й загартовування організму до дії високотермічних подразників"
    },
    {
      "Answer": "Засіб загартовування організму до дії холодових та високотермічних подразників"
    }
  ],
  "Спеціальними завданнями фізичної реабілітації при опіковій хворобі є: зменшення набряку і болю, збільшення амплітуди рухів кінцівок, відновлення сили м'язів травмованої кінцівки, покращення крово- та лімфообігу верхніх кінцівок. Яке завдання, з нижчеперерахованих, також відноситься до спеціальних завдань фізичної реабілітації?": [
    {
      "Answer": "Повернення до роботи"
    },
    {
      "Answer": "Зниження ризику внутрішньолікарняної інфекції"
    },
    {
      "Answer": "Відновлення правильної постави"
    },
    {
      "Answer": "Профілактика розвитку дермато-десмогенних контрактур",
      "Correct": true
    },
    {
      "Answer": "Позитивний психоемоційний вплив"
    }
  ],
  "Скільки відсотків від максимального фізичного навантаження, яке досягається в обмеженому симптоматикою навантажувальному тестуванні, становить рекомендована інтенсивність вправ/навантаження у рамках програми кардіореабілітації?": [
    {
      "Answer": "40--45% (при нормальній  переносимості --- до 60%)"
    },
    {
      "Answer": "70--80% (при нормальній  переносимості --- до 100%)"
    },
    {
      "Answer": "60--80% (при нормальній  переносимості --- до 80---90%)"
    },
    {
      "Answer": "40--60% (при нормальній переносимості --- до 70--80%)",
      "Correct": true
    },
    {
      "Answer": "30--50% (при нормальній переносимості --- до 60%)"
    }
  ],
  "Під час виразкової хвороби шлунку та 12-палої кишки фізичні вправи застосовують:": [
    {
      "Answer": "Через 30 хвилин після прийому їжі"
    },
    {
      "Answer": "За 1--1,5 години до прийому їжі",
      "Correct": true
    },
    {
      "Answer": "Незалежно від часу прийому їжі"
    },
    {
      "Answer": "Через 1 годину після прийому їжі"
    },
    {
      "Answer": "Через 3 години після прийому їжі"
    }
  ],
  "У геронтологічному віці в процесі ремоделювання кісткової тканини збільшується резорбція старої кістки і зменшується утворення нової кісткової тканини.  Який вид вікових змін в організмі людини відбувається?": [
    {
      "Answer": "Гетерохронність"
    },
    {
      "Answer": "Гетерокінетичність"
    },
    {
      "Answer": "Гетерокафтенність",
      "Correct": true
    },
    {
      "Answer": "Гетерогенність"
    },
    {
      "Answer": "Гетеротопність"
    }
  ]
}