{
  "Щорічно Організація об'єднаних націй публікує звіт щодо оцінки країн за інтегральним рейтинговим показником. Для його розрахунку використовують такі складові: очікувана тривалість життя; рівень грамотності населення та очікувана тривалість навчання; рівень життя, оцінений через валовий національний продукт на душу населення. Який саме показник мається на увазі?": [
    {
      "Answer": "Роки життя з поправкою на здоров'я"
    },
    {
      "Answer": "Індекс людського розвитку",
      "Correct": true
    },
    {
      "Answer": "Роки життя, скореговані за інвалідністю "
    },
    {
      "Answer": "Додані роки життя з поправкою на   якість"
    },
    {
      "Answer": "Індекс здорового способу життя"
    }
  ],
  "Між рівнем захворюваності на дифтерію та питомою вагою щеплених існує кореляційний зв'язок (r=-0,87). Визначте направленість та силу зв'язку між ознаками:": [
    {
      "Answer": "Зворотній, сильний зв'язок",
      "Correct": true
    },
    {
      "Answer": "Прямий, сильний зв'язок"
    },
    {
      "Answer": "Зворотній, слабкий зв'язок"
    },
    {
      "Answer": "Прямий, слабкий зв'язок"
    },
    {
      "Answer": "Прямий, середньої сили зв'язок"
    }
  ],
  "Які риси притаманні суспільним благам?": [
    {
      "Answer": "--"
    },
    {
      "Answer": "Приватність і справедливість"
    },
    {
      "Answer": "Невиключеність та неконкурентність",
      "Correct": true
    },
    {
      "Answer": "Корисність та індивідуальність"
    },
    {
      "Answer": "Конкурентність та обмеженість"
    }
  ],
  "У країнах регулярно проводяться переписи населення. Який вид статистичного спостереження за ступенем охоплення у цьому разі використовується?": [
    {
      "Answer": "Суцільний",
      "Correct": true
    },
    {
      "Answer": "Систематичний"
    },
    {
      "Answer": "Когортний"
    },
    {
      "Answer": "Індивідуальний"
    },
    {
      "Answer": "Несуцільний"
    }
  ],
  "Рівень летальності хворих хірургічного відділення становив 1,2±0,3%. В яких межах може змінюватись показник із ймовірністю 95%?": [
    {
      "Answer": "0,6--1,8%",
      "Correct": true
    },
    {
      "Answer": "0,9--1,2%"
    },
    {
      "Answer": "1,2--1,5%"
    },
    {
      "Answer": "0,3--2,1%"
    },
    {
      "Answer": "0,9--1,5%"
    }
  ],
  "На чому фокусується біопсихосоціальна модель здоров'я?": [
    {
      "Answer": "На сприйнятті індивідами своїх симптомів та тому, що вони відчувають, а основна увага приділяється взаємодії між розумом і тілом",
      "Correct": true
    },
    {
      "Answer": "На розумінні, що хвороба може мати психологічні наслідки, але не психологічні причини (наприклад, рак може спричинити нещастя, але настрій не вважається причиною ні початку, ні прогресування раку)"
    },
    {
      "Answer": "На розумінні, що хвороба розглядається як результат біологічних змін, які не контролюються, і люди не вважаються відповідальними за свою хворобу"
    },
    {
      "Answer": "На лікуванні та усуненні симптомів"
    },
    {
      "Answer": "На розумінні хвороби як такої, що має фізіологічну етіологію, діагностується за допомогою різних біохімічних маркерів і повинна лікуватися за допомогою фізичних втручань"
    }
  ],
  "Для запобігання розвитку різних ускладнень пацієнтам із перенесеним інфарктом міокарда лікар-кардіолог призначив препарати, що знижують рівень холестерину та β-блокатори. Який вид профілактичних заходів проведено лікарем-кардіологом?": [
    {
      "Answer": "Громадський"
    },
    {
      "Answer": "Вторинний"
    },
    {
      "Answer": "Третинний",
      "Correct": true
    },
    {
      "Answer": "Індивідуальний"
    },
    {
      "Answer": "Первинний"
    }
  ],
  "Серед дитячого населення міста проведено вибіркове дослідження для вивчення захворюваності дітей на алергічні захворювання шляхом викопіювання даних із первинної облікової документації дитячих закладів охорони здоров'я. Згідно з програмою дослідження для формування вибіркової сукупності в реєстратурі була відібрана історія розвитку кожної третьої дитини. Визначте, який метод формування вибіркової сукупності використовували дослідники:": [
    {
      "Answer": "Випадковий"
    },
    {
      "Answer": "Спрямований"
    },
    {
      "Answer": "Механічний",
      "Correct": true
    },
    {
      "Answer": "Типологічний"
    },
    {
      "Answer": "Серійний"
    }
  ],
  "Однією з функцій комунікації є інформативна. У чому вона полягає?": [
    {
      "Answer": "У сприйнятті людиною знань, уявлень, пізнавальній діяльності"
    },
    {
      "Answer": "У регуляції поведінки, організації спільних дій, які дозволяють реалізувати загальну для партнерів діяльність"
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "У регулюванні емоційного рівня аудиторії, стимулюванні її емоційних реакцій, у порушенні в партнері по спілкуванню потрібних емоційних переживань і зміні своїх емоційних переживань"
    },
    {
      "Answer": "У формуванні, переданні та прийомі інформації, в обміні повідомленнями, думками, задумами, рішеннями",
      "Correct": true
    }
  ],
  "Під час оцінки взаємозв'язку між віком та ожирінням існує прямий середньої сили кореляційний зв'язок. У яких межах має бути значення коефіцієнта кореляції?": [
    {
      "Answer": "У межах від (+0,70) до (+0,99)"
    },
    {
      "Answer": "У межах від (-0,30) до (-0,99)"
    },
    {
      "Answer": "У межах від (-0,70) до (-0,99)"
    },
    {
      "Answer": "У межах від (-0,70) до (+0,70)"
    },
    {
      "Answer": "У межах від (+0,30) до (+0,69)",
      "Correct": true
    }
  ],
  "Наукове\tдослідження проводиться з метою вивчення захворюваності студентів медичного коледжу хворобами органів дихання. Що можна взяти за одиницю спостереження ву цьому дослідженні?": [
    {
      "Answer": "Кожен випадок захворювання"
    },
    {
      "Answer": "Кожен випадок захворювання органів дихання",
      "Correct": true
    },
    {
      "Answer": "Кожного студента медичного коледжу з хворобою органів дихання"
    },
    {
      "Answer": "Кожного студента медичного коледжу"
    },
    {
      "Answer": "Кожного хворого студента медичного коледжу (будь-яким захворюванням)"
    }
  ],
  "Науковими дослідженнями (А. І. Robbins, 1980) визначено чотири групи провідних детермінант, що впливають на здоров'я населення. Яке співвідношення за питомою вагою між групами провідних детермінант здоров'я встановлено автором дослідження?": [
    {
      "Answer": "Спосіб життя -- 50%; генетика -- 20%; довкілля -- 20%; медицина -- 10 %",
      "Correct": true
    },
    {
      "Answer": "Спосіб життя -- 40%; генетика -- 10%; довкілля -- 30%; медицина -- 20 %"
    },
    {
      "Answer": "Спосіб життя -- 30%; генетика -- 20%; довкілля -- 20%; медицина -- 30 %"
    },
    {
      "Answer": "Спосіб життя -- 45%; генетика -- 25%; довкілля -- 25%; медицина -- 5 %"
    },
    {
      "Answer": "Спосіб життя -- 35%; генетика -- 20%; довкілля -- 15%; медицина -- 25 %"
    }
  ],
  "Формуванню державної політики в галузі охорони здоров'я в Україні притаманні загальні закономірності, що є універсальними та загальновживаними в більшості країн світу. Яким міжнародним документом проголошено основні засади формування державної політики та стратегії у галузі охорони здоров'я?": [
    {
      "Answer": "Партнерство з метою підтримки   здоров'я"
    },
    {
      "Answer": "Оттавська хартія",
      "Correct": true
    },
    {
      "Answer": "Критерії ВООЗ для сприяння   здоров'я"
    },
    {
      "Answer": "Джакартська декларація"
    },
    {
      "Answer": "Будапештська декларація"
    }
  ],
  "Адміністрація міста проводить систематичний контроль процесів надання якісної медичної допомоги жителям міста, з метою 100% охоплення населення медичними послугами відповідно до політики країни. Який ключовий принцип покладено в основу побудови системи менеджменту якості відповідно до вимог ISO 9001?": [
    {
      "Answer": "Структурний підхід"
    },
    {
      "Answer": "Адміністративний підхід"
    },
    {
      "Answer": "Системний підхід"
    },
    {
      "Answer": "Процесний підхід",
      "Correct": true
    },
    {
      "Answer": "Ситуативний підхід"
    }
  ],
  "У низці Доповідей ВООЗ про стан охорони здоров'я наголошується, що провідною проблемою охорони здоров'я на глобальному, регіональному та національному рівнях є нерівність щодо здоров'я. Що означає цей термін?": [
    {
      "Answer": "Відмінності в здоров'ї різних статевих груп населення"
    },
    {
      "Answer": "Відмінності в здоров'ї різних етнічних груп населення"
    },
    {
      "Answer": "Відмінності в здоров'ї різних вікових груп населення"
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Відмінності в здоров'ї різних соціальних груп населення",
      "Correct": true
    }
  ],
  "Спеціаліст громадського здоров'я розробляє заходи щодо зменшення впливу на здоров'я громади факторів ризику розвитку серцево-судинної патології. Під час підготовки інформаційного повідомлення у соціальних мережах щодо способу життя він використовує низку певних термінів та понять. Яке поняття об'єднує таку групу факторів, як недостатнє щоденне споживання фруктів та овочів, відсутність контролю за жирністю харчових продуктів, надмірне вживання солі та цукру?": [
    {
      "Answer": "Раціональне харчування"
    },
    {
      "Answer": "Спеціальне харчування"
    },
    {
      "Answer": "Нераціональне харчування",
      "Correct": true
    },
    {
      "Answer": "Фітнес-харчування"
    },
    {
      "Answer": "Повноцінне харчування"
    }
  ],
  "Експертна група з питань моніторингу, оцінки та комунікації МОЗ України складає аналітичну довідку щодо запроваджених програм реабілітації інвалідів в країнах ЄС та Україні. Який нормативний документ дозволяє уніфікувати та стандартизувати подібні дані з різних країн для їх співставлення й статистичної обробки?": [
    {
      "Answer": "Уніфікований клінічний протокол   первинної, вторинної та третинної медичної допомоги"
    },
    {
      "Answer": "Міжнародна класифікація функціонування, обмежень життєдіяльності та здоров'я",
      "Correct": true
    },
    {
      "Answer": "Уніфікований клінічний протокол   медичної реабілітації"
    },
    {
      "Answer": "Міжнародна статистична класифікація хвороб та споріднених проблем охорони здоров'я"
    },
    {
      "Answer": "Міжнародна класифікація медичних реабілітаційних послуг"
    }
  ],
  "Під час вивчення впливу пасивного паління на захворюваність населення на рак легенів встановлено, що показник відношення шансів становив 1,0. Правильним є висновок:": [
    {
      "Answer": "Знижений ризик, тобто частота впливу чинника вища в групі здорових, ніж в групі хворих"
    },
    {
      "Answer": "Підвищений ризик, тобто частота впливу чинника вища в групі здорових, ніж в групі хворих"
    },
    {
      "Answer": "Знижений ризик, тобто частота впливу чинника вища в групі хворих, ніж в групі здорових"
    },
    {
      "Answer": "Відсутність ефекту, тобто частота впливу чинника однакова в групі хворих і в групі здорових",
      "Correct": true
    },
    {
      "Answer": "Підвищений ризик, тобто частота впливу чинника вища в групі хворих, ніж в групі здорових"
    }
  ],
  "Яка управлінська стратегія визначена основною в політиці Всесвітньої організації охорони здоров'я у сфері громадського здоров'я у ХХІ столітті?": [
    {
      "Answer": "Діяльність Міністерства охорони здоров'я"
    },
    {
      "Answer": "Розвиток державного управління"
    },
    {
      "Answer": "Міжгалузева взаємодія",
      "Correct": true
    },
    {
      "Answer": "Провідна роль місцевих адміністрацій"
    },
    {
      "Answer": "Удосконалення управління системою охорони   здоров'я"
    }
  ],
  "Для виявлення факторів, що сприяють виникненню цукрового діабету 2 типу були взяті 2 групи пацієнтів різного віку та статі. Перша група -- хворі на цукровий діабет 2 типу, друга -- особи без цього захворювання, які за іншими основними ознаками відповідали групі хворих (стать, вік та ін.). Який метод епідеміологічного дослідження був застосований у цьому разі?": [
    {
      "Answer": "Аналітичний"
    },
    {
      "Answer": "Проспективний"
    },
    {
      "Answer": "Експериментальний"
    },
    {
      "Answer": ">",
      "Correct": true
    },
    {
      "Answer": "Одномоментний"
    }
  ],
  "Із збільшенням знань про хвороби та вдосконалення методів профілактики і боротьби із захворюваннями, здоров'я стало розглядатися ширше. Всесвітня організація охорони здоров'я (ВООЗ) у своїй конституції 1946 року визначила поняття <>. Якої складової немає у сучасному визначенні здоров'я?": [
    {
      "Answer": "Відсутність хвороб"
    },
    {
      "Answer": "Економічне благополуччя",
      "Correct": true
    },
    {
      "Answer": "Психічне благополуччя"
    },
    {
      "Answer": "Соціальне благополуччя"
    },
    {
      "Answer": "Фізичне благополуччя"
    }
  ],
  "Лікар на прийомі, маючи дані про спосіб життя пацієнта 37 років, звернув увагу, що на його організм впливають різні групи факторів ризику. Яку долю складає в структурі факторів ризику, що впливають на стан здоров'я населення, спосіб життя людини?": [
    {
      "Answer": "20%"
    },
    {
      "Answer": "10%"
    },
    {
      "Answer": "30%"
    },
    {
      "Answer": "50%",
      "Correct": true
    },
    {
      "Answer": "40%"
    }
  ],
  "У промисловій зоні м. Харкова було проведено дослідження викидів у повітря заводів, які там розташовані. Паралельно цеховими лікарями цих підприємств вивчалися рівні захворюваності на обструктивний бронхіт та бронхіальну астму. Визначіть, за допомогою якого показника можливо встановити зв'язок між цими явищами:": [
    {
      "Answer": "Стандартизований показник"
    },
    {
      "Answer": "Критерій співвідношення"
    },
    {
      "Answer": "Коефіцієнтом варіації"
    },
    {
      "Answer": "Коефіцієнт кореляції",
      "Correct": true
    },
    {
      "Answer": "Критерій Стьюдента"
    }
  ],
  "За даними Центру громадського здоров'я з 24 лютого по 20 квітня 2021 року в Україні було вакциновано 462 791 осіб від COVID-19, із них отримали 1 дозу вакцини -- 762 789 осіб. Визначіть, за допомогою якого показника можливо оцінити питому вагу осіб, які отримали 1 дозу вакцини?": [
    {
      "Answer": "Показник інтенсивності"
    },
    {
      "Answer": "Показник співвідношення"
    },
    {
      "Answer": "Стандартизований показник"
    },
    {
      "Answer": "Показник екстенсивності",
      "Correct": true
    },
    {
      "Answer": "Показник наочності"
    }
  ],
  "Для оцінки економічної ефективності профілактичних програм широко застосовується показник QALY (Quality-adjusted life year). Що цей показник характеризує?": [
    {
      "Answer": "Середню кількість років майбутнього життя людини, яка досягнула даного віку"
    },
    {
      "Answer": "Кількість втрачених років життя в результаті передчасної смерті"
    },
    {
      "Answer": "Кількість якісних років життя людини в певному віці, прожитих з хорошим здоров'ям",
      "Correct": true
    },
    {
      "Answer": "Кількість років, прожитих із будь-яким короткостроковим або довгостроковим порушенням здоров'я, наведене з урахуванням тяжкості захворювання"
    },
    {
      "Answer": "Загальну кількість втрачених років здорового життя внаслідок передчасної смерті та інвалідністі"
    }
  ],
  "В амбулаторно-поліклінічному  відділенні дитячої лікарні було проведено щорічний профілактичний медичний огляд  учням старших класів. Оглянуто 84 учня, серед яких у 23 виявлено ожиріння 1 ступеню. Які екзогенні фактори ризику впливають на розвиток ожиріння?": [
    {
      "Answer": "Вік, стать"
    },
    {
      "Answer": "Медичні чинники"
    },
    {
      "Answer": "Неправильне харчування, гіподинамія",
      "Correct": true
    },
    {
      "Answer": "Забруднене повітря, неякісна вода"
    },
    {
      "Answer": "Спадковість"
    }
  ],
  "Територія порту в районі катастрофи танкера з розливом токсичних відходів хімічного виробництва знаходиться під постійним моніторингом служби з ліквідації наслідків. Постраждалі під час аварії госпіталізовані. Здорове населення порту в районі урізу води на відстані 3 км. відселено в інші райони, організована доставка води, продуктів харчування, теплих речей. Проводиться дегазація хімічних речовин на місці катастрофи, збір загиблої риби і тварин. Захворюваність населення в межах сезонних коливань. Який характер цієї надзвичайної ситуації?": [
    {
      "Answer": "Природний"
    },
    {
      "Answer": "Військовий"
    },
    {
      "Answer": "Політичний"
    },
    {
      "Answer": "Техногенний",
      "Correct": true
    },
    {
      "Answer": "Соціально-політичний"
    }
  ],
  "Під час прориву загороджувальної дамби водосховища проривна хвиля пошкодила магістральний водовід. Порушено забезпечення водою міста. Назвіть один із видів децентралізованого знезаражування води під час  надзвичайної ситуації, що склалася:": [
    {
      "Answer": "Сублімація"
    },
    {
      "Answer": "Хлорування",
      "Correct": true
    },
    {
      "Answer": "Флокуляція"
    },
    {
      "Answer": "Іонізація"
    },
    {
      "Answer": "Аерування"
    }
  ],
  "Тривале вивчення стану здоров'я однієї сукупності осіб за допомогою багаторазової реєстрації певних показників через встановлені проміжки часу з метою визначити динаміку їх зміни і взаємовпливу проводиться в дослідженні:": [
    {
      "Answer": "Оперативному"
    },
    {
      "Answer": "Повторному"
    },
    {
      "Answer": "Лонгітюдному",
      "Correct": true
    },
    {
      "Answer": "Когортному"
    },
    {
      "Answer": "Трендовому"
    }
  ],
  "Для виявлення нерівності щодо здоров'я населення прийнято рішення про дослідження соціального градієнту. Що означає соціальний градієнт здоров'я?": [
    {
      "Answer": "--"
    },
    {
      "Answer": "Не встановлено ні залежність здоров'я від рівня доходів, ні  її відсутність"
    },
    {
      "Answer": "Пряма залежність рівня здоров'я від рівня доходів",
      "Correct": true
    },
    {
      "Answer": "Зворотна залежність рівня здоров'я від рівня доходів"
    },
    {
      "Answer": "Відсутність залежності рівня здоров'я від рівня доходів"
    }
  ],
  "Яка з наведених характеристик стосується сліпого дослідження?": [
    {
      "Answer": "Ні пацієнт, ні лікар не знають, яке лікування отримує пацієнт"
    },
    {
      "Answer": "Отримані дані обробляються за місцем проведення дослідження"
    },
    {
      "Answer": "Отримані дані обробляються не за місцем його проведення, а незалежною стороною"
    },
    {
      "Answer": "Усі учасники (лікарі, пацієнти, організатори) знають, який препарат використовується для конкретного хворого"
    },
    {
      "Answer": "Пацієнт не знає, а лікар знає, яке лікування отримує пацієнт",
      "Correct": true
    }
  ],
  "Назвіть основні групи населення які підлягають обов'язковому обстеженню на ВІЛ?": [
    {
      "Answer": "Працівники комерційного сексу"
    },
    {
      "Answer": "Донори крові",
      "Correct": true
    },
    {
      "Answer": "Особи, які мають контакти з хворими на ВІЛ/СНІД"
    },
    {
      "Answer": "Особи з наркотичною залежністю"
    },
    {
      "Answer": "Особи з нетрадиційною сексуальною орієнтацією"
    }
  ],
  "Під час медичного огляду студентів військово-медичної академії вивчені різні показники крові, зокрема середня кількість лейкоцитів дорівнювала 7500, ς = ±0,5 тис. лейкоцитів. Який відсоток студентів може мати кількість лейкоцитів у межах від 6000 до 9000?": [
    {
      "Answer": "68,3%"
    },
    {
      "Answer": "78,6%"
    },
    {
      "Answer": "99,7%",
      "Correct": true
    },
    {
      "Answer": "58,8%"
    },
    {
      "Answer": "95,5%"
    }
  ],
  "У поліклініку звернувся пацієнт 45 років. Лікар провів збір анамнезу та встановив, що на пацієнта впливають ендогенні керовані фактори ризику. Вкажіть, які з нижче наведених факторів відносяться до ендогенних керованих?": [
    {
      "Answer": "Стан довкілля, спосіб життя"
    },
    {
      "Answer": "Клімат, природні умови"
    },
    {
      "Answer": "Артеріальна гіпертензія, дисліпідози",
      "Correct": true
    },
    {
      "Answer": "Хиби медицини, спадковість"
    },
    {
      "Answer": "Вік, стать"
    }
  ],
  "Лікар стажування в Африці та надавав допомогу хворим на гарячку Ебола. Через 21 день після повернення зі стажування йому встановлено діагноз геморагічна гарячка Ебола. Яких заходів потрібно вжити головному лікарю закладу охорони здоров'я?": [
    {
      "Answer": "Ізолювати протягом 3 днів увесь персонал відділення, який знаходився безпосередньо в контакті з хворим лікарем"
    },
    {
      "Answer": "Призначити iмуномодулятори з профiлактичною метою"
    },
    {
      "Answer": "Ізолювати протягом 10 днів увесь персонал відділення, який знаходилися безпосередньо в контакті з хворим лікарем"
    },
    {
      "Answer": "Ізолювати протягом 21 дня увесь персонал відділення, який знаходився безпосередньо в контакті з хворим лікарем",
      "Correct": true
    },
    {
      "Answer": "Призначити контактному персоналу iмуноглобулiн"
    }
  ],
  "У приватній офтальмологічній клініці відзначається зниження цін на медичні послуги та товари. Це призвело до збільшення купівельної спроможності населення. Як називається кількісний показник, який відображає ступінь кількісних змін запропонованих товарів і послуг у відповідь на зміни їх цін?": [
    {
      "Answer": "Суммація"
    },
    {
      "Answer": "Еластичність попиту"
    },
    {
      "Answer": "Коефіціент еластичності пропозиції",
      "Correct": true
    },
    {
      "Answer": "Капітація"
    },
    {
      "Answer": "Еластичність пропозиції"
    }
  ],
  "У регіоні за останні 5 років відзначається зростання летальності від інфаркту міокарда. Ситуація вимагає оцінки ефективності роботи кардіологічних стаціонарів регіону. Визначте одиницю спостереження в цьому випадку:": [
    {
      "Answer": "Випадок госпіталізації до кардіологічного стаціонару"
    },
    {
      "Answer": "Кардіологічний стаціонар",
      "Correct": true
    },
    {
      "Answer": "Укомплектованість лікарями-кардіологами"
    },
    {
      "Answer": "Своєчасність звернень за медичною допомогою до кардіологічного стаціонару"
    },
    {
      "Answer": "Оснащення діагностичним обладнанням кардіологічного стаціонару"
    }
  ],
  "Проведено скринінговий тест на виявлення туберкульозу. Ймовірність правильного виявлення осіб, які не мають туберкульозу називається:": [
    {
      "Answer": "Валідністю тесту"
    },
    {
      "Answer": "Достовірністю тесту"
    },
    {
      "Answer": "Репрезентативністю тесту"
    },
    {
      "Answer": "Специфічність тесту",
      "Correct": true
    },
    {
      "Answer": "Чутливість тесту"
    }
  ],
  "Над великим містом із інтенсивним автомобільним транспортним рухом у сонячний день відзначено появу бурої димки. Фахівцями встановлено, що це <>. Які умови необхідні для формування <> під час забруднення атмосферного повітря оксидами азоту?": [
    {
      "Answer": "Висока вологість повітря"
    },
    {
      "Answer": "Наявність неорганічних сполук в   атмосферному повітрі"
    },
    {
      "Answer": "Температурна інверсія",
      "Correct": true
    },
    {
      "Answer": "Запиленість повітря"
    },
    {
      "Answer": "Підвищена швидкість руху атмосферного повітря"
    }
  ],
  "У сучасному ритмі життя люди часто скаржаться на порушення та недостатню тривалість сну. Назвіть оптимальну тривалість сну, яка забезпечує здоров'я людини:": [
    {
      "Answer": "7--8 годин",
      "Correct": true
    },
    {
      "Answer": "9--10 годин"
    },
    {
      "Answer": "4--5 годин"
    },
    {
      "Answer": "5--6 годин"
    },
    {
      "Answer": "10--11 годин"
    }
  ],
  "У 2016 році зареєстровано надзвичайну ситуацію на території Одеської області. У с. Шабо Білгород-Дністровського району внаслідок пожежі  в приватному житловому будинку, розташованому за адресою: вул. Кооперативна, 8, загинуло 6  дітей та одна особа отримала опіки. До якого рівня слід віднести цю надзвичайну ситуацію?": [
    {
      "Answer": "Місцевого рівня"
    },
    {
      "Answer": "Державного рівня"
    },
    {
      "Answer": "Світового рівня"
    },
    {
      "Answer": "Регіонального рівня",
      "Correct": true
    },
    {
      "Answer": "Об’єктового рівня"
    }
  ],
  "Який метод оцінки вірогідності доцільно використати під час вивчення зниження гостроти зору школярів упродовж року навчання в школі, гімназії та спеціалізованій спортивній школі?": [
    {
      "Answer": "Критерій знаків"
    },
    {
      "Answer": "Критерій Каплана-Мейера"
    },
    {
      "Answer": "Т-критерій Вілкоксона"
    },
    {
      "Answer": "Метод стандартизації"
    },
    {
      "Answer": "Критерій відповідності Хі-квадрат",
      "Correct": true
    }
  ],
  "Перспектива у сприянні здоров'ю, яка враховує багаторівневість та взаємодію факторів здоров'я називається:": [
    {
      "Answer": "Економічна"
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Соціально--екологічна",
      "Correct": true
    },
    {
      "Answer": "Епідеміологічна"
    },
    {
      "Answer": "Політична"
    }
  ],
  "Під час вивчення успішності непрацюючих студентів медичного університету та тих, які поєднують навчання з роботою, було виявлено, що середній бал непрацюючих студентів складав 8,7±0,09, у тих, які поєднують навчання з роботою 6,8±0,05). Обчисленням якого коефіцієнта (критерію) можна оцінити суттєвість різниці цих результатів?": [
    {
      "Answer": "Критерій відповідності (критерій χ²)"
    },
    {
      "Answer": "Т-- критерій Вілкоксона"
    },
    {
      "Answer": "Критерій Колмогорова-Смирнова"
    },
    {
      "Answer": "Коефіцієнт вірогідності (t -- критерій Стьюдента)",
      "Correct": true
    },
    {
      "Answer": "Критерій знаків (z -- критерій)"
    }
  ],
  "Чоловік 40 років лікарів не відвідує. Інформацію щодо здорового способу життя отримує з наявних у нього вдома книг, таких як <>, <> і подібне. Який вид медичної інформації він використовує?": [
    {
      "Answer": "Кон'юктурну"
    },
    {
      "Answer": "Наукову"
    },
    {
      "Answer": "Інформаційно-рекламну"
    },
    {
      "Answer": "Статистичну"
    },
    {
      "Answer": "Громадську",
      "Correct": true
    }
  ],
  "Працівникам закладів системи громадського здоров'я доручили провести аналіз, для виявлення спалахів інфекційних хвороб на більш ранній стадії. Проведення цього виду епідеміологічного нагляду базувалось на даних клінічних спостережень без використання конкретних лабораторних критеріїв виявлення етіологічного фактору. Визначити вид епідеміологічного нагляду:": [
    {
      "Answer": "Рутинний епідеміологічний нагляд"
    },
    {
      "Answer": "Активний епідеміологічний нагляд"
    },
    {
      "Answer": "Пасивний епідеміологічний нагляд"
    },
    {
      "Answer": "Аналітичний епідеміологічний нагляд"
    },
    {
      "Answer": "Синдромний епідеміологічний нагляд",
      "Correct": true
    }
  ],
  "Народжуваність в одній з областей України за останні 5 років становила: 8,7°/₀₀, 8,3°/₀₀, 8,1°/₀₀, 7,8°/₀₀, 7,8°/₀₀. Який вид динамічного ряду наведено?": [
    {
      "Answer": "Інтервальний"
    },
    {
      "Answer": "Дискретний"
    },
    {
      "Answer": "Простий"
    },
    {
      "Answer": "Складний",
      "Correct": true
    },
    {
      "Answer": "Моментний"
    }
  ],
  "Які є типи сприйнятих норм поведінки?": [
    {
      "Answer": "Колективні  та індуктивні"
    },
    {
      "Answer": "Індуктивні та описові",
      "Correct": true
    },
    {
      "Answer": "Описові"
    },
    {
      "Answer": "Колективні та описові"
    },
    {
      "Answer": "Конформізм"
    }
  ],
  "У районі показник смертності немовлят за звітний період становив 13,8 випадків на 1000 новонароджених, тоді як в іншому районі цей показник -- 12,4. Який статистичний метод потрібно застосувати для порівняння цих показників?": [
    {
      "Answer": "Динамічного аналізу"
    },
    {
      "Answer": "Кореляційного аналізу"
    },
    {
      "Answer": "Стандартизації",
      "Correct": true
    },
    {
      "Answer": "Нормування інтенсивних показників"
    },
    {
      "Answer": "Визначення достовірності різниці між показниками"
    }
  ],
  "Керівник закладу охорони здоров'я розглядає кожну конкретну ситуацію, що виникає при керівництві закладом, та підбирає найкращі способи і методи досягнення цілей організації, відповідно до кожної ситуації. Який підхід до управління використовує керівник?": [
    {
      "Answer": "Системний"
    },
    {
      "Answer": "Кількісний"
    },
    {
      "Answer": "Процесний"
    },
    {
      "Answer": "Множинний"
    },
    {
      "Answer": "Ситуаційний",
      "Correct": true
    }
  ],
  "У місті із загальною чисельністю населення 250 тис. осіб спостерігається спалах групових захворювань гострої дизентерії. Проводяться необхідні санітарно-гігієнічні та протиепідемічні заходи. Кому належить право приймати рішення про придатність зараженої або підозрілої на зараження води?": [
    {
      "Answer": "Військовому лікарю"
    },
    {
      "Answer": "Інженеру"
    },
    {
      "Answer": "Бактеріологу"
    },
    {
      "Answer": "Токсикологу"
    },
    {
      "Answer": "Лікарю-гігієністу",
      "Correct": true
    }
  ],
  "Аналіз діяльності системи охорони здоров'я здійснюється за різними видами ефективності. Який показник визначає ступінь відповідності лікувально-профілактичних заходів потребам суспільства у збільшенні тривалості життя, поліпшення стану здоров'я населення, зменшення захворюваності та передчасної смертності?": [
    {
      "Answer": "Коефіцієнт економічної ефективності"
    },
    {
      "Answer": "Коефіцієнт еластичності попиту"
    },
    {
      "Answer": "Нормативний коефіцієнт ефективності"
    },
    {
      "Answer": "Коефіцієнт соціальної ефективності",
      "Correct": true
    },
    {
      "Answer": "Коефіцієнт медичної ефективності"
    }
  ],
  "Сучасний період характеризується посиленням впливу несприятливих екологічних чинників на здоров'я населення. За оцінками експертів ВООЗ: 24% --  глобальний тягар хвороб і 23% -- всі випадки смертності у світі зумовлено екологічними чинниками. Захист здоров'я передбачає аналіз ризику. Які складові включає аналіз ризику?": [
    {
      "Answer": "Передбачення ризику, дослідження   ризику, опис ризику"
    },
    {
      "Answer": "Оцінку ризику, управління ризиком та повідомлення про ризик",
      "Correct": true
    },
    {
      "Answer": "Моніторинг ризику, коригування   ризику, нівелювання ризику"
    },
    {
      "Answer": "Встановлення причин ризику та прогнозування наслідків"
    },
    {
      "Answer": "Прогнозування ризику, оцінку ризику, коригування ризику"
    }
  ],
  "Держава за допомогою протиепідемічних заходів здійснює безпосередній вплив на епідемічний процес та  зниження інфекційної захворюваності, що в подальшому призводить до ліквідації епідемічного перебігу деяких інфекційних хвороб. Одним із протиепідемічних заходів є проведення імунопрофілактики. Для якої хвороби не існує засобів імунопрофілактики?": [
    {
      "Answer": "Кашлюк"
    },
    {
      "Answer": "Краснуха"
    },
    {
      "Answer": "Епідемічний паротит"
    },
    {
      "Answer": "Шигельоз",
      "Correct": true
    },
    {
      "Answer": "Кір"
    }
  ],
  "Яка теорія індивідуальної поведінки розглядає зміну поведінки як серію послідовних стадій?": [
    {
      "Answer": "--"
    },
    {
      "Answer": "Транстеоретична модель",
      "Correct": true
    },
    {
      "Answer": "Теорія планованої поведінки"
    },
    {
      "Answer": "Модель уявлень про здоров'я"
    },
    {
      "Answer": "Теорія соціального навчання"
    }
  ],
  "Вивчався вплив температури повітря в осінній період на захворюваність гострими респіраторними інфекціями (ГРІ). Розрахований коефіцієнт кореляції дорівнює -0,75. Як буде змінюватись захворюваність на ГРІ при зниженні температури повітря в осінній період?": [
    {
      "Answer": "Зменшиться на 25%"
    },
    {
      "Answer": "Не зміниться"
    },
    {
      "Answer": "Буде зменшуватись"
    },
    {
      "Answer": "Зросте на 25%"
    },
    {
      "Answer": "Буде збільшуватись",
      "Correct": true
    }
  ],
  "Які управлінські підходи необхідні для усунення нерівностей у здоров'ї?": [
    {
      "Answer": "Вплив на поведінкові детермінанти"
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Вплив на екологічні детермінанти"
    },
    {
      "Answer": "Вплив на соціальні детермінанти",
      "Correct": true
    },
    {
      "Answer": "Вплив на психологічні детермінанти"
    }
  ],
  "Який метод фармакоекономічного аналізу використовується для оцінки і порівняння альтернатив при ідентичній (однаковій) клінічній, профілактичній ефективності медичних технологій, програм, фармацевтичних засобів, а також при різних формах або умовах застосування лікарського засобу, профілактичної медичної технології, які мають однаковий терапевтичний ефект?": [
    {
      "Answer": ">",
      "Correct": true
    },
    {
      "Answer": ">",
      "Correct": true
    },
    {
      "Answer": ">",
      "Correct": true
    },
    {
      "Answer": ">",
      "Correct": true
    },
    {
      "Answer": ">",
      "Correct": true
    }
  ],
  "Жінка 36 років отримала вакцинацію проти дифтерії та правця згідно затвердженого Календаря профілактичних щеплень. Після введення вакцини відчула нестачу повітря, запаморочення та втратила свідомість. Медичні працівники надали невідкладну допомогу. Після покращення стану жінки, проводилось медичне спостереження протягом 30 хвилин. Протягои якого терміну лікар повинен надати інформацію про несприятливу подію після вакцинації  (НППІ) від часу встановлення даної події до ДП <>?": [
    {
      "Answer": "Протягом 48 годин",
      "Correct": true
    },
    {
      "Answer": "Негайно"
    },
    {
      "Answer": "Протягом 12 годин"
    },
    {
      "Answer": "Протягом 24 годин"
    },
    {
      "Answer": "Протягом 72 годин"
    }
  ],
  "На виробництві цеховим лікарем було відмічено, що в групі робітників, які зловживають алкоголем та тютюнопаління, значно знизилась продуктивність праці. Зниження продуктивності праці на виробництві відноситься до:": [
    {
      "Answer": "Екзогенних втрат суспільства"
    },
    {
      "Answer": "Економічних втрат суспільства",
      "Correct": true
    },
    {
      "Answer": "Медико-біологічних втрат суспільства"
    },
    {
      "Answer": "Нормативно-правових втрат суспільства"
    },
    {
      "Answer": "Соціальних втрат суспільства"
    }
  ],
  "Всесвітня організація охорони здоров'я (ВООЗ) надає Україні інструкції та методологічні рекомендації з впровадження сучасних технологій лікування, з реформування національної системи охорони здоров'я, з впровадження нових методів та форм профілактики захворювань. Яка функцію ВООЗ виконує в цьому разі?": [
    {
      "Answer": "Посередницька функція"
    },
    {
      "Answer": "Функція наукового супроводу",
      "Correct": true
    },
    {
      "Answer": "Мотиваційна функція"
    },
    {
      "Answer": "Організаційна функція"
    },
    {
      "Answer": "Функція планування"
    }
  ],
  "В одному з районів міста для вивчення захворюваності населення на інфаркт міокарда в амбулаторно-поліклінічному відділенні організовано статистичне дослідження. Як об'єкт дослідження взято кожного жителя району, який звертався до закладу. Який вид статистичного дослідження буде використовуватись?": [
    {
      "Answer": "Суцільне дослідження",
      "Correct": true
    },
    {
      "Answer": "Основного масиву"
    },
    {
      "Answer": "Вибіркове спостереження"
    },
    {
      "Answer": "Комбіноване"
    },
    {
      "Answer": "Монографічний опис"
    }
  ],
  "Згідно програми проведено дослідження щодо визначення факторів ризику виникнення неінфекційних захворювань серед населення. У дослідженні взяло участь 5600 дорослих громадян у віці 18--69 років. В процесі вибіркового дослідження проводилось анкетування з використанням стандартних опитувальників, визначався індекс маси тіла, визначалися рівень глюкози та ліпідів у крові. Який вид дослідження був обраний у цьому разі?": [
    {
      "Answer": "Лонгітюдний"
    },
    {
      "Answer": "Вибірковий"
    },
    {
      "Answer": "Аналітичний"
    },
    {
      "Answer": "Поточний"
    },
    {
      "Answer": "Кроссекційний",
      "Correct": true
    }
  ],
  "У 2016 році зареєстровано надзвичайну ситуацію на території Київської області. У с. Літочки Броварського району внаслідок пожежі у приватній двоповерховій будівлі, в якій організовано тимчасове проживання осіб похилого віку (загальна площа 400 м²), розташованій за адресою: вул. Молодіжна, 1, загинуло 17 осіб. Підрозділами ДСНС врятовано 18 осіб, з яких 5 госпіталізовано. Який це рівень надзвичайної ситуації?": [
    {
      "Answer": "Державний",
      "Correct": true
    },
    {
      "Answer": "Регіональний"
    },
    {
      "Answer": "Об'єктовий"
    },
    {
      "Answer": "Світовий"
    },
    {
      "Answer": "Місцевий"
    }
  ],
  "Який перший етап розробки програм сприяння здоров'ю?": [
    {
      "Answer": "--"
    },
    {
      "Answer": "Визначення цілей"
    },
    {
      "Answer": "Розробка втручання"
    },
    {
      "Answer": "Оцінка потреб",
      "Correct": true
    },
    {
      "Answer": "Розробка системи оцінки і моніторингу"
    }
  ],
  "Під час проведення клінічного дослідження вивчалися антропометричні дані групи пацієнтів. До якого типу даних відноситься вага пацієнта у кілограмах?": [
    {
      "Answer": "Категорійні неперервні"
    },
    {
      "Answer": "Категорійні номінальні"
    },
    {
      "Answer": "Числові дискретні"
    },
    {
      "Answer": "Категорійні порядкові"
    },
    {
      "Answer": "Числові неперервні",
      "Correct": true
    }
  ],
  "Індекс людського розвитку -- це інтегральний показник, який розраховується щорічно для міждержавного порівняння і вимірювання рівня життя, грамотності, освіченості і довголіття, як основних характеристик людського потенціалу досліджуваної території. Під час його підрахунку враховуються 3 види показників. Визначіть, який із них застосовується для підрахунку індексу людського потенціалу:": [
    {
      "Answer": "Стиль життя"
    },
    {
      "Answer": "Рівень реальних доходів населення"
    },
    {
      "Answer": "Умови життя"
    },
    {
      "Answer": "Якість життя"
    },
    {
      "Answer": "Рівень грамотності населення країни",
      "Correct": true
    }
  ],
  "Онкологічна патологія займає провідне місце в структурі загальної захворюваності та смертності населення. Який фактор ризику розвитку онкологічного захворювання є найістотнішим?": [
    {
      "Answer": "Надлишкова маса тіла"
    },
    {
      "Answer": "Тютюнопаління",
      "Correct": true
    },
    {
      "Answer": "Стрес"
    },
    {
      "Answer": "Старіння"
    },
    {
      "Answer": "Вірус кору"
    }
  ],
  "З огляду на взаємозумовленість сучасного світу в питаннях реагування на масштабність надзвичайних ситуацій важливою є міжнародна співпраця. Який документ встановлює глобальні правила в галузі громадського здоров'я з метою посилення медико-санітарної безпеки на національному, регіональному та міжнародному рівнях?": [
    {
      "Answer": "Європейський план дій зі зміцнення потенціалу і послуг громадського здоров'я"
    },
    {
      "Answer": "Статут ВООЗ"
    },
    {
      "Answer": "Тринадцята загальна програма роботи ВООЗ на 2019--2023 р.р."
    },
    {
      "Answer": "Основи європейської політики   >"
    },
    {
      "Answer": "Міжнародні медико-санітарні правила",
      "Correct": true
    }
  ],
  "Обласний центр громадського здоров'я спільно з органами місцевого самоврядування планує інтервенцію, яка сприятиме профілактиці неінфекційних захворювань серед населення. Інтервенція буде спрямована у сфері діяльності зі створення сприятливих для здоров'я середовищ. Оберіть складову інтервенції:": [
    {
      "Answer": "Підвищення податків на тютюнові та алкогольні вироби"
    },
    {
      "Answer": "Облаштування повсюдно велосипедних доріжок",
      "Correct": true
    },
    {
      "Answer": "Розроблення та впровадження законодавства, що забороняє купувати алкоголь після 23:00"
    },
    {
      "Answer": "Створення некомерційної громадської організації >"
    },
    {
      "Answer": "Організація > при   поліклініці"
    }
  ],
  "Об'єктами епідеміологічного нагляду при сибірці є:": [
    {
      "Answer": "Організації, що займаються   санітарно-гігієнічними обслуговуванням населення"
    },
    {
      "Answer": "Продовольчі склади, зерносховища"
    },
    {
      "Answer": "Джерела водопостачання"
    },
    {
      "Answer": "Ферми, тваринницькі господарства",
      "Correct": true
    },
    {
      "Answer": "Лікувально-профілактичні заходи"
    }
  ],
  "Обласним центром громадського здоров'я прийнято рішення про проведення опитування серед населення щодо впливу територіальних факторів ризику на рівень здоров'я. Що може бути критерієм <> з вибірки цього дослідження?": [
    {
      "Answer": "Відсутність декларації з сімейним   лікарем"
    },
    {
      "Answer": "Невідвідування закладів охорони   здоров'я протягом року"
    },
    {
      "Answer": "Відсутність вищої освіти"
    },
    {
      "Answer": "Проживання на території досліджуваного регіону менше 1 року",
      "Correct": true
    },
    {
      "Answer": "Відсутність офіційного працевлаштування більше 1 року"
    }
  ],
  "Під час вивчення проявів нерівності щодо здоров’я населення різних регіонів було виявлено відмінності у впливі окремих чинників на здоров'я. Які з наведених чинників обумовлюють нерівність у здоров'ї?": [
    {
      "Answer": "Поведінкові"
    },
    {
      "Answer": "Кліматичні"
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Економічні",
      "Correct": true
    },
    {
      "Answer": "Біологічні"
    }
  ],
  "Під час виникнення на території держави надзвичайної ситуації, що має міжнародне значення, відповідно до Міжнародних медико-санітарних правил національний координатор після оцінки медико-санітарної інформації про подію, повідомляє ВООЗ. На протязі якого часу після виникнення події національний координатор інформує ВООЗ?": [
    {
      "Answer": "72 годин"
    },
    {
      "Answer": "24 годин",
      "Correct": true
    },
    {
      "Answer": "36 годин"
    },
    {
      "Answer": "48 годин"
    },
    {
      "Answer": "60 годин"
    }
  ],
  "Мама з шестирічним хлопчиком звернулась до лікаря педіатра для проведення профілактичного огляду в зв'язку з підготовкою дитини до школи. Під час огляду лікар не виявив відхилень у стані здоров'я дитини та рекомендував провести планові щеплення від інфекційних захворювань. Щеплення від якого із захворювань буде в переліку?": [
    {
      "Answer": "Хіб-інфекція"
    },
    {
      "Answer": "Поліомієліт",
      "Correct": true
    },
    {
      "Answer": "Гепатит В"
    },
    {
      "Answer": "Туберкульоз"
    },
    {
      "Answer": "Кашлюк"
    }
  ],
  "Суттєвий результат у переконанні людей відмовитися від шкідливих звичок, наприклад побороти куріння, дає просвітницька робота. Елементом якого виду маркетингу вона є?": [
    {
      "Answer": "Конверсійного"
    },
    {
      "Answer": "Демаркетингу"
    },
    {
      "Answer": "Синхромаркетингу"
    },
    {
      "Answer": "Ремаркетингу"
    },
    {
      "Answer": "Протидіючого",
      "Correct": true
    }
  ],
  "У регіоні відзначається зростання летальності від інсульту. Ситуація вимагає оцінки ефективності роботи неврологічних відділень стаціонарів регіону. Визначте одиницю спостереження в цьому разі:": [
    {
      "Answer": "Своєчасність звернення до неврологічного стаціонару"
    },
    {
      "Answer": "Неврологічний стаціонар",
      "Correct": true
    },
    {
      "Answer": "Оснащення діагностичним обладнанням неврологічного стаціонару"
    },
    {
      "Answer": "Забезпеченість населення ліжками   неврологічного профілю"
    },
    {
      "Answer": "Укомплектованість стаціонарів   лікарями-неврологами"
    }
  ],
  "Під час оперативного втручання, медичний працівник отримав глибокий поріз скальпелем, забрудненим кров'ю потенційно інфікованого ВІЛ хворого. Одним із методів попередження розвитку ВІЛ-інфекції є проведення екстреної постконтактної  медикаментозної профілактики. В яких  випадках доцільно проводити медикаментозну постконтактну профілактику?": [
    {
      "Answer": "Якщо працівник, який мав випадок контакту із джерелом потенційного інфікування ВІЛ, має документальне підтвердження позитивного ВІЛ-статусу"
    },
    {
      "Answer": "Під час контакту з потенційно небезпечними біологічними рідинами людини, про яку відомо, що її кров не містить антитіл до ВІЛ"
    },
    {
      "Answer": "Під час контакту з потенційно безпечними біологічними рідинами (слина, виділення з носової порожнини, піт, сльози, сеча, кал, блювотиння і мокротиння), які не містять домішок крові"
    },
    {
      "Answer": "Під час потрапляння потенційно небезпечних біологічних рідин на неушкоджену шкіру"
    },
    {
      "Answer": "Якщо працівник, який мав випадок контакту із джерелом потенційного інфікування ВІЛ, звернувся за допомогою протягом 72 годин після контакту",
      "Correct": true
    }
  ],
  "За результатами моніторингу отримані дані про стан навколишнього середовища і здоров'я населення за рік. Який із методів статистичної обробки даних необхідно використовувати для оцінки ступеня впливу чинників навколишнього середовища на здоров'я населення?": [
    {
      "Answer": "Аналіз динамічного ряду"
    },
    {
      "Answer": "Методи оцінки достовірності відмінностей"
    },
    {
      "Answer": "Кореляційний аналіз",
      "Correct": true
    },
    {
      "Answer": "Методи стандартизації"
    },
    {
      "Answer": "Розрахунок відносних і середніх величин"
    }
  ],
  "Вікова структура населення суттєво впливає на стан  популяційного здоров'я та визначає потребу в послугах охорони здоров'я. Що характерно для вікової структури населення України?": [
    {
      "Answer": "Невелика питома вага осіб дитячого віку і осіб старшого віку"
    },
    {
      "Answer": "Велика питома вага осіб старшого   віку і невелика -- молодого віку",
      "Correct": true
    },
    {
      "Answer": "Велика питома вага осіб працездатного і молодого віку"
    },
    {
      "Answer": "Невелика питома вага осіб старшого віку і велика питома вага осіб молодого віку"
    },
    {
      "Answer": "Велика питома вага осіб дитячого віку і осіб старшого віку"
    }
  ],
  "Ґрунт є середовищем що може бути причиною поширення серед населення інфекційних захворювань. Яке  інфекційне захворювання вражає людину після контакту із зараженим ґрунтом?": [
    {
      "Answer": "Туберкульоз"
    },
    {
      "Answer": "Лептоспіроз"
    },
    {
      "Answer": "Ботулізм",
      "Correct": true
    },
    {
      "Answer": "Сальмонельоз"
    },
    {
      "Answer": "Гепатит А"
    }
  ],
  "Якій віковій групі населення за рекомендацією Всесвітньої організації охорони здоров'я (ВООЗ) потрібно не менш як 60 хвилин щоденної фізичної активності помірної та високої інтенсивності?": [
    {
      "Answer": "Особам старше 64 років"
    },
    {
      "Answer": "Особам до 18 років",
      "Correct": true
    },
    {
      "Answer": "Особам 51--64 років"
    },
    {
      "Answer": "Особам 36--50 років"
    },
    {
      "Answer": "Особам 19--35 років"
    }
  ],
  "До лікаря на прийом звернулася мати дівчинки 10 років з метою оцінки здоров'я дитини. Лікар пояснив, що здоров'я людини залежить від впливу різних детермінант. Серед них важливу роль відіграють біологічні фактори. Що з наведеного нижче відноситься до біологічних факторів?": [
    {
      "Answer": "Спадковість, фізичний розвиток,   гіподинамія"
    },
    {
      "Answer": "Рухова активність, спосіб життя"
    },
    {
      "Answer": "Темпи росту, стан здоров’я матері,   неповна сім'я"
    },
    {
      "Answer": "Спадковість, конституція, рівень статевої   зрілості, вік",
      "Correct": true
    },
    {
      "Answer": "Генетичний фактор, рівень статевої зрілості, багатодітна сім'я"
    }
  ],
  "У одному із районів Херсонської області спостерігається підвищений рівень захворюваності на меланому. Для його зменшення проведено аналіз чинників ризику розвитку меланоми, в тому числі і зовнішніх. Що із наведеного належить до фізичних канцерогенів?": [
    {
      "Answer": "Електричний струм"
    },
    {
      "Answer": "Ультрафіолетове випромінювання",
      "Correct": true
    },
    {
      "Answer": "Ультразвукові хвилі"
    },
    {
      "Answer": "Електромагнітне поле"
    },
    {
      "Answer": "Інфрачервоне випромінювання"
    }
  ],
  "Пацієнт 38 років внаслідок автомобільної травми нижніх кінцівок, лікувався в травматологічному відділенні міської лікарні (більше 4-х місяців) і його було направлено ЛКК лікарні до медико-санітарної експертної комісії для встановлення групи інвалідності. Який вид інвалідності буде встановлено даному пацієнту?": [
    {
      "Answer": "Інвалідність з дитинства"
    },
    {
      "Answer": "У зв'язку з трудовим каліцтвом"
    },
    {
      "Answer": "Інвалідність у колишніх військовослужбовців"
    },
    {
      "Answer": "Внаслідок загального захворювання",
      "Correct": true
    },
    {
      "Answer": "Інвалідність до початку трудової   діяльності"
    }
  ],
  "Як впливає розвинений ринок медичних послуг на збільшення тривалості життя, поліпшення здоров'я, збереження генофонду нації?": [
    {
      "Answer": "Погано"
    },
    {
      "Answer": "Безпосередньо"
    },
    {
      "Answer": "Добре"
    },
    {
      "Answer": "Не впливає"
    },
    {
      "Answer": "Опосередковано",
      "Correct": true
    }
  ],
  "Вагітна жінка 29 років на 35 тижні вагітності знаходилась на диспансерному обігу з приводу цукрового діабету І типу, інсулінзалежного, з наявністю ускладнень у вигляді нефропатії. У пацієнтки розвинулася еклампсія важкого ступеня. Інтенсивна терапія проведена в стаціонарі пологового будинку ефекту не дала і хвора померла. Який це вид смертності?": [
    {
      "Answer": "Перинатальна смертність"
    },
    {
      "Answer": "Неонатальна смертність"
    },
    {
      "Answer": "Загальна смертність"
    },
    {
      "Answer": "Рання неонатальна смертність"
    },
    {
      "Answer": "Материнська смертність",
      "Correct": true
    }
  ],
  "Проводилось дослідження ефективності лікування артеріальної гіпертензії новим лікарським засобом у порівнянні з традиційною терапією. В дослідженні взяли участь 3000 осіб, яких розділили на дві ідентичні групи відповідно до віку, статі, стадії перебігу хвороби тощо. Одна група отримувала лікування новим препаратом, інша -- традиційну терапію та була контрольною групою. Досліджувані не знали яку терапію вони отримували. Який тип дослідження застосовувався?": [
    {
      "Answer": "Сліпе контрольоване рандомізоване   дослідження",
      "Correct": true
    },
    {
      "Answer": "Проспективне когортне дослідження"
    },
    {
      "Answer": "Дослідження >"
    },
    {
      "Answer": "Подвійне сліпе контрольоване рандомізоване дослідження"
    },
    {
      "Answer": "Перехресне дослідження"
    }
  ],
  "Створення та забезпечення функціонування системи епіднагляду за демографічним станом населення передбачає вивчення показників народжуваності населення. Який обліковий документ є джерелом інформації для вивчення показників народжуваності?": [
    {
      "Answer": "Медичне свідоцтво про народження",
      "Correct": true
    },
    {
      "Answer": "Історія пологів"
    },
    {
      "Answer": "Свідоцтво про народження"
    },
    {
      "Answer": "Історія розвитку новонародженого"
    },
    {
      "Answer": "Обмінна карта"
    }
  ],
  "Пацієнт звернувся до сімейного лікаря територіальної поліклініки, з яким була підписана декларація, зі скаргами на біль у поперекової області. Після ретельного обстеження лікар прийняв рішення направити пацієнта на консультацію до нефролога. Визначте, яким медичним працівникам у цьому разі доступні персоналізовані дані пацієнта (усі дані про пацієнта, які містяться у декларації, а із запровадженням електронного рецепта і електронної медичної картки -- медична інформація і призначення) у електронній системі охорони здоров'я?": [
    {
      "Answer": "Будь-якому медичному працівнику   цього ЗОЗ"
    },
    {
      "Answer": "Тільки лікарю, з яким підписана   декларація "
    },
    {
      "Answer": "Тільки лікарю, до якого пацієнт   приходить по направленню"
    },
    {
      "Answer": "Тільки пацієнт сам може вирішити,   кому він надає доступ"
    },
    {
      "Answer": "Тільки лікарю, з яким підписана   декларація та лікарю, до якого пацієнт приходить по направленню",
      "Correct": true
    }
  ],
  "Для оцінки впливу забруднення навколишнього середовища на здоров'я населення науковцем обрано дві групи осіб із двох різних міст з різним рівнем забруднення. Спостереження здійснювалось протягом 10 років, медичний огляд проводили кожні 2 роки і фіксували отримані результати. Який вид дослідження застосував науковець?": [
    {
      "Answer": "Перехресне дослідження"
    },
    {
      "Answer": "Аналітичне"
    },
    {
      "Answer": "Когортне дослідження",
      "Correct": true
    },
    {
      "Answer": "Дослідження >"
    },
    {
      "Answer": "Клінічне рандомізоване дослідження"
    }
  ],
  "Дослідник, який бажав продемонструвати ефективність нового методу лікування гіпертензії, порівнював ефективність нового лікування з плацебо у експериментальній групі, що складалась із 10 чоловік та контрольній групі (10 чоловік). Назвіть найбільш вірогідну причину того, що отримані результати виявилися статистично недостовірними (Р>0,05):": [
    {
      "Answer": "Незначна відносна різниця показників"
    },
    {
      "Answer": "Неоднорідні групи"
    },
    {
      "Answer": "Незначна абсолютна різниця показників"
    },
    {
      "Answer": "Невелика тривалість лікування"
    },
    {
      "Answer": "Мале число спостережень",
      "Correct": true
    }
  ],
  "Хворий 50 років довгий час зловживає алкоголем, що призвело до виникнення цирозу печінки. Зловживання алкоголем -- це фактор ризику, який стосується:": [
    {
      "Answer": "Навколишнього середовища"
    },
    {
      "Answer": "Медичних чинників"
    },
    {
      "Answer": "Рівня життя"
    },
    {
      "Answer": "Біологічних чинників"
    },
    {
      "Answer": "Способу життя",
      "Correct": true
    }
  ],
  "Якість і безпека питної води за хімічним складом формується вмістом окремих хімічних елементів. Який хімічний елемент із наведених може викликати водну інтоксикацію серед споживачів?": [
    {
      "Answer": "Алюміній"
    },
    {
      "Answer": "Залізо"
    },
    {
      "Answer": "Свинець",
      "Correct": true
    },
    {
      "Answer": "Кальцій"
    },
    {
      "Answer": "Марганець"
    }
  ],
  "Центром Громадського здоров'я України запропонована ідея створення національної програми <>. Який орган державної влади повинен розглядати концепцію такої державної цільової програми та приймати рішення щодо розроблення її проєкту?": [
    {
      "Answer": "Кабінет Міністрів України",
      "Correct": true
    },
    {
      "Answer": "Міністерство охорони здоров'я України"
    },
    {
      "Answer": "Верховна Рада України"
    },
    {
      "Answer": "Органи медичного самоврядування"
    },
    {
      "Answer": "Конституційний Суд України"
    }
  ],
  "Застосування сучасних комунікаційних технологій є невід'ємною складовою в поліпшенні здоров'я населення. Наявність яких обов'язкових елементів передбачено в комунікаційному процесі?": [
    {
      "Answer": "Відправника та отримувача інформації, координатора, каналу комунікації та зворотного зв'язку"
    },
    {
      "Answer": "Відправника та отримувача інформації, повідомлення, каналу комунікації та зворотного зв'язку",
      "Correct": true
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Відправника, повідомлення, місця комунікації, каналу комунікації та зворотного зв'язку"
    },
    {
      "Answer": "Відправника та отримувача інформації, повідомлення, координатора, зворотного зв'язку"
    }
  ],
  "Серед чинників ризику, які визначають більше половини втрат років здорового життя населення Європейського регіону, провідним є:": [
    {
      "Answer": "Вживання нікотину"
    },
    {
      "Answer": "Зловживання наркотичними речовинами"
    },
    {
      "Answer": "Недостатня фізична активність"
    },
    {
      "Answer": "Зловживання алкоголем"
    },
    {
      "Answer": "Високий артеріальний тиск",
      "Correct": true
    }
  ],
  "Населення світу старіє. Особливо це стосується країн із високим рівнем доходу, які мають низьку народжуваність.  Одним із наслідків старіння населення є зміна співвідношення між кількістю людей у віці 15--64 років зі кількістю людей віком 65 років та більше. Як називається коефіцієнт, який характеризує наслідок старіння вище?": [
    {
      "Answer": "Коефіцієнт смертності"
    },
    {
      "Answer": "Сумарний коефіцієнт народжуваності"
    },
    {
      "Answer": "Коефіцієнт потенційної підтримки",
      "Correct": true
    },
    {
      "Answer": "Вікові коефіцієнти народжуваності"
    },
    {
      "Answer": "Коефіцієнт народжуваності"
    }
  ],
  "Під час відвідування вдома дитини 3 років лікар встановив діагноз -- кір. Дитина відвідує дитячий дошкільний заклад. Який документ потрібно заповнити лікарю для оперативного проведення протиепідемічних заходів?": [
    {
      "Answer": "Історію розвитку дитини"
    },
    {
      "Answer": "Листок непрацездатності по догляду   за дитиною"
    },
    {
      "Answer": "Екстрене повідомлення про інфекційне захворювання",
      "Correct": true
    },
    {
      "Answer": "Довідку по догляду за хворою дитиною"
    },
    {
      "Answer": "Журнал реєстрації амбулаторних   пацієнтів"
    }
  ],
  "Для визначення факторів ризику, що впливали на шляхи передачі коронавірусної інфекції було проведено дослідження типу <>. Що із перерахованого нижче вимірює ймовірність наявності фактора ризику? ": [
    {
      "Answer": "Значення p"
    },
    {
      "Answer": "Коефіцієнт Каппа"
    },
    {
      "Answer": "Співвідношення шансів",
      "Correct": true
    },
    {
      "Answer": "Абсолютний ризик"
    },
    {
      "Answer": "Відносний ризик"
    }
  ],
  "Готовність до надзвичайної ситуації в охороні здоров'я обов'язково передбачає:": [
    {
      "Answer": "Складання або перегляд плану дій у   надзвичайних ситуаціях",
      "Correct": true
    },
    {
      "Answer": "Обмін інформацією"
    },
    {
      "Answer": "Моніторинг ситуації"
    },
    {
      "Answer": "Проведення консультування"
    },
    {
      "Answer": "Проведення досліджень"
    }
  ],
  "Під час вивчення впливу гіперглікемії на захворюваність населення на ішемічну хворобу серця (ІХС) встановлено, що показник відношення шансів становив 0,75. Правильним є висновок:": [
    {
      "Answer": "Підвищений ризик, тобто частота впливу чинника вища в групі хворих, ніж в групі здорових"
    },
    {
      "Answer": "Знижений ризик, тобто частота впливу чинника вища в групі здорових, ніж в групі хворих",
      "Correct": true
    },
    {
      "Answer": "Знижений ризик, тобто частота впливу чинника вища в групі хворих, ніж в групі здорових"
    },
    {
      "Answer": "Підвищений ризик, тобто частота впливу чинника вища в групі здорових, ніж в групі хворих"
    },
    {
      "Answer": "Відсутність ефекту, тобто частота впливу чинника однакова в групі хворих і в групі здорових"
    }
  ],
  "Для оцінки характеру і тенденцій епідемії ВІЛ/СНІД у клініці Інституту епідеміології та інфекційних хвороб було впроваджено поглиблений епідеміологічний нагляд серед різних груп населення з включенням серологічного компоненту. Який тип системи епіднагляду застосовано?": [
    {
      "Answer": "За біологічними чинниками"
    },
    {
      "Answer": "За спалахами хвороб"
    },
    {
      "Answer": "Демографічний епіднагляд"
    },
    {
      "Answer": "Дозорний",
      "Correct": true
    },
    {
      "Answer": "За факторами ризику"
    }
  ],
  "В одній із областей України зареєстровано поширення заразної хвороби тварин за короткий проміжок часу, що значно перевищує звичайний рівень захворюваності цією хворобою на відповідній території. Як називається ця небезпечна подія?": [
    {
      "Answer": "Епіфітотія"
    },
    {
      "Answer": "Епідемія"
    },
    {
      "Answer": "Епізоотія",
      "Correct": true
    },
    {
      "Answer": "Аварія"
    },
    {
      "Answer": "Стихійне лихо"
    }
  ],
  "Приватна клініка надає медичні послуги населенню на платній основі. Жінка 60 років відвідує клініку 2 рази на тиждень, не маючи вагомих медичних показань для такої частоти відвідувань. Який рівень розуміння медичної послуги з позиції маркетингу відображено?": [
    {
      "Answer": "Четвертий",
      "Correct": true
    },
    {
      "Answer": "Третій"
    },
    {
      "Answer": "Перший"
    },
    {
      "Answer": "Другий"
    },
    {
      "Answer": "--"
    }
  ],
  "Науковцем проведено ретроспективне дослідження згідно дизайну <> для визначення ймовірності впливу певного фактору ризику на виникнення захворювання. Під час статистичної обробки результатів дослідження розраховувся показник відношення шансів. Як інтерпретувати відношення шансів (OR) 1.05 (95% ДІ: 0.89-1.23)?": [
    {
      "Answer": "Зв'язок між фактором та ймовірністю виникнення наслідку негативний"
    },
    {
      "Answer": "Ймовірність виникнення наслідку у   групі експонованих нижче"
    },
    {
      "Answer": "Зв'язок між фактором та ймовірністю виникнення наслідку позитивний"
    },
    {
      "Answer": "Зв'язок між фактором та ймовірністю виникнення наслідку нема",
      "Correct": true
    },
    {
      "Answer": "Ймовірність виникнення наслідку у   групі експонованих вище"
    }
  ],
  "Поширення на території  однієї або кількох адміністративно-територіальних одиниць заразної хвороби рослин, що значно перевищує звичайний рівень захворюваності на цю хворобу на відповідній території називається:": [
    {
      "Answer": "Епіфітотія",
      "Correct": true
    },
    {
      "Answer": "Епізоотія"
    },
    {
      "Answer": "Стихійне лихо"
    },
    {
      "Answer": "Аварія"
    },
    {
      "Answer": "Епідемія"
    }
  ],
  "Директор обласного департаменту охорони здоров'я наказав провести аналіз рівня смертності немовлят в області та визначити, наскільки він залежить від керованих причин, пов'язаних із недоліками в організації медичної допомоги дітям. Який показник найбільш точно це відображає?": [
    {
      "Answer": "Показник смертності немовлят за   календарний місяць"
    },
    {
      "Answer": "Показник смертності дітей у віці до 1-го року"
    },
    {
      "Answer": "Питома вага неонатальної смертності в загальній смертності немовлят",
      "Correct": true
    },
    {
      "Answer": "Питома вага постнатальної смертності в загальній смертності немовлят"
    },
    {
      "Answer": "Показник перинатальної смертності в різні періоди"
    }
  ],
  "Згідно з законом України <> від 2009 року в місті підвищені ціни на тютюнові вироби, заборонено паління в громадських місцях, проведені роз'яснювальні роботи щодо шкоди паління, на вулицях міста розміщено наочну інформацію. Назвіть рівень стратегічного планування розробки проєкту:": [
    {
      "Answer": "Міжрегіональний"
    },
    {
      "Answer": "Муніципальний",
      "Correct": true
    },
    {
      "Answer": "Національний"
    },
    {
      "Answer": "Регіональний"
    },
    {
      "Answer": "Міжнародний"
    }
  ],
  "Орган місцевого самоврядування вирішив провести цикл підготовки до реагування на загрози здоров'ю населення внаслідок ймовірної надзвичайної ситуації. З чого необхідно починати цикл підготовки?": [
    {
      "Answer": "Ліквідація негативних наслідків"
    },
    {
      "Answer": "Забезпечення готовності"
    },
    {
      "Answer": "Запобігання загрозі",
      "Correct": true
    },
    {
      "Answer": "Реагування на надзвичайні ситуації"
    },
    {
      "Answer": "Аналіз уроків"
    }
  ],
  "Досліджували вплив артеріальної гіпертензії на ризик розвитку інфаркту міокарда у жінок. Серед 150 жінок з артеріальною гіпертензією інфаркт виник у 60. В іншій групі з 200 жінок, у яких не було артеріальної гіпертензії інфаркт стався у 50. Який відносний ризик розвитку інфаркта міокарда серед жінок із артеріальною гіпертензією?": [
    {
      "Answer": "0,3"
    },
    {
      "Answer": "2,0"
    },
    {
      "Answer": "1,6",
      "Correct": true
    },
    {
      "Answer": "0,15"
    },
    {
      "Answer": "6,67"
    }
  ],
  "Рівень інвалідизації від хвороб системи кровообігу (ХСК) на 10 тис. дорослого населення області А становив 25,0, області Б -- 27,0. Стандартизовані за родом занять населення показники інвалідизації складають відповідно 28,0 та 21,0. Який правильний висновок зроблено під час  оцінки отриманих результатів?": [
    {
      "Answer": "Склад населення за віком впливає на інвалідизацію від ХСК"
    },
    {
      "Answer": "Склад населення за родом занять   впливає на інвалідизацію від ХСК",
      "Correct": true
    },
    {
      "Answer": "Склад населення за родом занять не впливає на інвалідизацію від ХСК"
    },
    {
      "Answer": "Якщо структура населення за родом занять в областях буде однаковою, то інвалідизація від ХСК буде вищою в місті Б"
    },
    {
      "Answer": "Рівень інвалідизації вищий в області А"
    }
  ],
  "Працівники лабораторного центру проводили обстеження умов праці в цеху з виготовлення меблів. Було встановлено, що робітники постійно працюють в умовах шуму, який перевищує гранично допустимі норми та ніяких засобів індивідуального захисту не використовують. Який діапазон частоти шуму може призвести до втрати слуху у працівників?": [
    {
      "Answer": "Шум з інтенсивністю близько 120 дБ"
    },
    {
      "Answer": "Шум на рівні понад 110 дБ"
    },
    {
      "Answer": "Шум на рівні 3000--5000 Гц"
    },
    {
      "Answer": "Шум на рівні 145 дБ"
    },
    {
      "Answer": "Шум на рівні більше 90 дБ",
      "Correct": true
    }
  ],
  "Під час розгортання територіального аварійно-рятувального формування на польових навчаннях представнику медичної служби у складі групи розвідки на воду доручено провести розвідку джерел водопостачання. Що з переліченого є метою першого етапу, санітарно-епідеміологічної розвідки джерел водопостачання?": [
    {
      "Answer": "Вивчення фізичних і органолептичних властивостей води"
    },
    {
      "Answer": "Встановлення можливих джерел забруднення води в вододжерелі, а також можливих шляхів потрапляння в нього забруднення"
    },
    {
      "Answer": "Відбір проб води"
    },
    {
      "Answer": "Виявлення серед населення і тварин, які знаходяться на даній території, інфекційних захворювань, що можуть передаватися через воду",
      "Correct": true
    },
    {
      "Answer": "Вивчення розмірів, форми, характеру ґрунту, дону, берегів, проточності та використання водойми"
    }
  ],
  "До лікаря звернувся пацієнт 48 років, який проживає в зоні, що постраждала від аварії на ЧАЕС зі скаргами на нудоту, блювання, головний біль, лихоманку та розлад шлунку. Яка група факторів ризику ключова для його стану?": [
    {
      "Answer": "Фізіологічні фактори"
    },
    {
      "Answer": "Спосіб життя"
    },
    {
      "Answer": "Стан довкілля",
      "Correct": true
    },
    {
      "Answer": "Стан медичної допомоги"
    },
    {
      "Answer": "Генетичні фактори"
    }
  ],
  "Цінова еластичність попиту на послуги громадського здоров'я вимірює чутливість обсягу попиту до зміни:": [
    {
      "Answer": "Розмірів ринку"
    },
    {
      "Answer": "Уподобань споживача"
    },
    {
      "Answer": "Ціни даної послуги",
      "Correct": true
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Доходу споживача"
    }
  ],
  "У структурі населення певного регіону питома вага осіб у віці 0--14 років склала 15%, частка населення у віці 15--49 років -- 70%, питома вага осіб у віці 50 років і старших склала 15%, в тому числі питома вага осіб старших 60 років -- 17%. Середня тривалість життя становить 70 років. Оцініть склад населення, що найбільш вірно характеризує дану демографічну ситуацію:": [
    {
      "Answer": "Регресивний склад населення, низький темп старіння населення"
    },
    {
      "Answer": "Регресивний склад населення, значний темп старіння населення"
    },
    {
      "Answer": "Стаціонарний склад населення, значний темп старіння населення",
      "Correct": true
    },
    {
      "Answer": "Стаціонарний склад населення, помірний темп старіння населення"
    },
    {
      "Answer": "Прогресивний склад населення, помірний темп старіння населення"
    }
  ],
  "Жінка перенесла передчасні пологи. Один із близнюків помер внаслідок обмеженої можливості реанімаційного обладнання для новонароджених. Комітет з питань забезпечення якості медичного обслуговування отримав медичну документацію жінки та її дітей, не повідомивши про це жінку, та склав відповідний звіт, який направили до Міністерства охорони здоров'я. Жодного чіткого положення, яке б дозволяло так вчинити, встановлено не було. Чи прийняті дії Комітету, оскільки були підстави вважати, що особа зазнала шкоди, внаслідок незаконних дій, вчинених проти неї? Чи порушено права особи у сфері охорони здоров'я?": [
    {
      "Answer": "Ні, дії Комітету є неприйнятними. Порушено право особи на лікарську таємницю (ст. 40 Закону України >)"
    },
    {
      "Answer": "Так, дії Комітету є прийнятними. Дотримано права людини на забезпечення громадського здоров'я (п. 17 Концепції розвитку системи громадського здоров'я в Україні)"
    },
    {
      "Answer": "Ні, дії Комітету є неприйнятними. Порушено право особи на захист персональних даних (ст. 14 Закону України >)"
    },
    {
      "Answer": "Ні, дії Комітету є неприйнятними. Порушено право особи на таємницю про стан здоров'я (ст. 391 Закону України >)",
      "Correct": true
    },
    {
      "Answer": "Так, дії Комітету є прийнятними. Дотримано право особи на захист у сфері медичного обслуговування населення (п. 3. Конвенції Міжнародної організації праці >)"
    }
  ],
  "Відділом по контролю за вакцинацією населення проводиться розрахунок потреб у вакцинах для щеплення дітей до 1 року згідно Календаря щеплення на наступний рік. Який демографічний показник потрібно взяти для розрахунку?": [
    {
      "Answer": "Кількість новонароджених",
      "Correct": true
    },
    {
      "Answer": "Чисельність вакцинованих у минулому році"
    },
    {
      "Answer": "Чисельність населення"
    },
    {
      "Answer": "Природний приріст населення"
    },
    {
      "Answer": "Кількість відмов з вакцинації за рік"
    }
  ],
  "На що в першу чергу повинні спрямовуватись ресурси у сфері охорони здоров'я?": [
    {
      "Answer": "На екстренну медичну допомогу"
    },
    {
      "Answer": "На соціально небезпечні захворювання"
    },
    {
      "Answer": "На попередження захворювань",
      "Correct": true
    },
    {
      "Answer": "На серцево-судинні захворювання"
    },
    {
      "Answer": "На дитячі хвороби"
    }
  ],
  "Онкологічна патологія як причина смерті, посідає друге місце у структурі смертності населення України і разом із серцево-судинними захворюваннями визначає рівень здоров'я наших співвітчизників. Яка локалізація злоякісних пухлин серед жінок найпоширеніша в усьому світі?": [
    {
      "Answer": "Рак жовчного міхура"
    },
    {
      "Answer": "Рак головного мозку"
    },
    {
      "Answer": "Рак стравоходу"
    },
    {
      "Answer": "Рак молочної залози",
      "Correct": true
    },
    {
      "Answer": "Рак нирки"
    }
  ],
  "Центр громадського здоров'я систематично здійснює моніторинг програм сприяння покращення здоров'я населення, у тому числі і програм протидії поширенню ВІЛ та туберкульозу. Яка мета моніторингу цих програм?": [
    {
      "Answer": "Прогнозування розвитку програмної діяльності Центру громадського здоров'я"
    },
    {
      "Answer": "Підготовка звітів про виконання програм для донорів та національних стейкхолдерів"
    },
    {
      "Answer": "Щоденний збір звітності для Національної служби здоров'я України"
    },
    {
      "Answer": "Своєчасне виявлення > виконання програм і перепрограмування діяльності"
    },
    {
      "Answer": "Відстеження поточної ситуації і порівняння реального стану справі з розробленим планом",
      "Correct": true
    }
  ],
  "До комунального некомерційного підприємства запросили 12 пацієнтів, не знайомих між собою, для отримання їхньої думки щодо вакцинації проти гепатиту В в усній формі. Який анамнестичний метод використовується у цьому разі?": [
    {
      "Answer": "Інтерв'ювання"
    },
    {
      "Answer": "Соціологічне спостереження"
    },
    {
      "Answer": "Анкетування"
    },
    {
      "Answer": "Фокус-група",
      "Correct": true
    },
    {
      "Answer": "Соціологічний експеримент"
    }
  ],
  "Під час проведення досліджень виявлено лінійну залежність між вмістом фтору у питній воді та рівнем захворюваності на флюороз у населення. Розрахований коефіцієнт кореляції становить +0,83, значення р=0,02. Як оцінити дані результати дослідження?": [
    {
      "Answer": "Підвищення рівня захворюваності на флюороз пов'язано зі зменшення вмісту фтору у питній воді"
    },
    {
      "Answer": "Підвищення вмісту фтору у питній воді призводить до зниження рівня захворюваності на флюороз"
    },
    {
      "Answer": "Підвищення вмісту фтору у питній воді призводить до підвищення рівня захворюваності на флюороз",
      "Correct": true
    },
    {
      "Answer": "Зв'язок між вмістом фтору у питній воді та рівнем захворюваності на флюороз слабкої сили"
    },
    {
      "Answer": "Зв'язок між вмістом фтору у питній воді та рівнем захворюваності на флюороз не можна вважати статистично достовірним"
    }
  ],
  "Що має стати першим кроком на шляху до організації підтримки імунопрофілактики в суспільстві?": [
    {
      "Answer": "Проведення ситуаційного аналізу для визначення ступеня поінформованості",
      "Correct": true
    },
    {
      "Answer": "Підвищення кваліфікації медичних   працівників стосовно навичок спілкування"
    },
    {
      "Answer": "Надання інформації про послуги та етапи виконання програми імунізації"
    },
    {
      "Answer": "Використання різних засобів масової інформації для висвітлення інформації"
    },
    {
      "Answer": "Налагодження довірливих стосунків із населенням та  громадою"
    }
  ],
  "Фонди соціального страхування отримували дві третіх суми внесків безпосередньо від робітників і одну третю від працедавців. Із цих коштів оплачувалося лікування, пенсії, допомога по безробіттю. Згодом ці фонди перетворились у лікарняні каси, а потім у страхові компанії. Описаний механізм формування фондів соціального страхування притаманний:": [
    {
      "Answer": "Системі Бісмарка",
      "Correct": true
    },
    {
      "Answer": "Системі Тетчер"
    },
    {
      "Answer": "Системі Беверіджа"
    },
    {
      "Answer": "Системі Семашко"
    },
    {
      "Answer": "Системі  Джорджа"
    }
  ],
  "У країні, що розвивається відзначається зростання рівня життя населення в результаті реалізації ефективної міжрегіональної національної програми. Який основний індикатор економічного розвитку країни та найповнішій показник сумарного обсягу виробництва товарів і послуг за певний період характеризує стан економіки в країні?": [
    {
      "Answer": "Державні інвестиції"
    },
    {
      "Answer": "Валові приватні внутрішні інвестиції   (ВПВІ)"
    },
    {
      "Answer": "Сальдо первинних доходів"
    },
    {
      "Answer": "Валовий національний продукт   (ВНП)"
    },
    {
      "Answer": "Валовий внутрішній продукт (ВВП)",
      "Correct": true
    }
  ],
  "У сучасних оцінках популяційного здоров'я використовується низка індексів, які дозволяють комплексно його оцінити. В аналітичних звітах широко застосовується глобальний тягар хвороб (DALY -- disability-adjusted life year). Цей показник характеризує:": [
    {
      "Answer": "Кількість років, які людина в певному віці може очікувати прожити з хорошим здоров'ям, з огляду на смертність та інвалідність"
    },
    {
      "Answer": "Кількість втрачених років життя в результаті передчасної смерті"
    },
    {
      "Answer": "Кількість років, прожитих із будь-яким короткостроковим або довгостроковим порушенням здоров'я, наведене з урахуванням тяжкості захворювання"
    },
    {
      "Answer": "Середню кількість років майбутнього життя людини, яка досягнула даного віку"
    },
    {
      "Answer": "Загальну кількість втрачених років здорового життя внаслідок передчасної смерті та інвалідності",
      "Correct": true
    }
  ],
  "Комунальне некомерційне підприємство <> подала заяву до Головної акредитаційної комісії про проведення акредитації. Який із перелічених  документів обов'язково у двомісячний строк із дня подання заяви повинна розглянути комісія на предмет його відповідності переліку, визначеному Порядком?": [
    {
      "Answer": "Акредитаційний сертифікат терміном на 3 роки"
    },
    {
      "Answer": "Табель оснащення закладу"
    },
    {
      "Answer": "Результати самоаналізу діяльності   закладу щодо якості медичної допомоги",
      "Correct": true
    },
    {
      "Answer": "Звіт про медичну допомогу в районі обслуговування лікувального закладу (ф.12)"
    },
    {
      "Answer": "Загальну характеристику району   обслуговування"
    }
  ],
  "За допомогою Національного рахунку охорони здоров'я (НРОЗ) можна провести оцінювання:": [
    {
      "Answer": "--"
    },
    {
      "Answer": "Доходів"
    },
    {
      "Answer": "Вартості"
    },
    {
      "Answer": "Цін"
    },
    {
      "Answer": "Витрат",
      "Correct": true
    }
  ],
  "Показник загальної смертності в районі N становив 12,6%, а в районі M -- 16,1%. У віковій структурі населення району N частка осіб 50 років і старших складає 35%, а в районі M -- 60%. Який метод медичної статистики найдоцільніше використати, щоб перевірити, чи вплинула на різницю показників загальної смертності неоднорідність вікової структури населення?": [
    {
      "Answer": "Розрахунку стандартизованих   показників",
      "Correct": true
    },
    {
      "Answer": "Розрахунку середніх величин"
    },
    {
      "Answer": "Розрахунку довірчого коефіцієнта"
    },
    {
      "Answer": "Розрахунку відносних величин"
    },
    {
      "Answer": "Розрахунку коефіцієнту кореляції"
    }
  ],
  "Для встановлення впливу забруднення атмосферного повітря на розвиток бронхіальної астми у дітей проводиться моніторинг стану здоров'я дитячого населення на територіях із різним рівнем забруднення. До якого виду за ступенем охоплення відноситься даний моніторинг?": [
    {
      "Answer": "Тематичний",
      "Correct": true
    },
    {
      "Answer": "Спеціальний"
    },
    {
      "Answer": "Загальний"
    },
    {
      "Answer": "Вибірковий"
    },
    {
      "Answer": "Комплексний"
    }
  ],
  "Сімейний лікар оцінює стан здоров'я своїх пацієнтів, які мають ризик розвитку захворювань серцево-судинної системи. За якою шкалою розраховується модель розрахунку сумарного ризику розвитку фатального серцево-судинного захворювання?": [
    {
      "Answer": "МАВР"
    },
    {
      "Answer": "STATA"
    },
    {
      "Answer": "EPIC"
    },
    {
      "Answer": "ASIST"
    },
    {
      "Answer": "SCORE",
      "Correct": true
    }
  ],
  "За певною групою населення (без ішемічної хвороби серця) було встановлено 5-річне спостереження з метою виявлення нових випадків цієї хвороби під впливом ендо- і екзогенних факторів. Який вид епідеміологічного дослідження був використаний у цьому разі?": [
    {
      "Answer": ">"
    },
    {
      "Answer": "Описовий"
    },
    {
      "Answer": "Проспективний",
      "Correct": true
    },
    {
      "Answer": "Одномоментний"
    },
    {
      "Answer": "Експериментальний"
    }
  ],
  "До функціональних обов'язків лікарів усіх рівнів входить формування програм вторинної профілактики. Що з нижче перерахованого є заходом вторинної профілактики?": [
    {
      "Answer": "Зниження холестерину у пацієнта,   який має безсимптомний перебіг ішемічної хвороби серця",
      "Correct": true
    },
    {
      "Answer": "Пневмококова вакцина у пацієнта,   який переніс спленектомію"
    },
    {
      "Answer": "Лікувальна фізкультура після грижі   поперекового диска"
    },
    {
      "Answer": "Лікарська терапія за рецептом при   симптомах менопаузи"
    },
    {
      "Answer": "Тромболіз при гострому інфаркті   міокарда"
    }
  ],
  "На регіональному рівні прийнято рішення провести вибіркове соціологічне дослідження щодо виявлення поширеності поведінкових факторів ризику серед населення. Яка основна вимога до формування вибірки під час проведення таких досліджень?": [
    {
      "Answer": "Співставність"
    },
    {
      "Answer": "Інформована згода"
    },
    {
      "Answer": "Поінформованість лікарів"
    },
    {
      "Answer": "Поінформованість населення"
    },
    {
      "Answer": "Репрезентативність",
      "Correct": true
    }
  ],
  "Комунальне неприбуткове підприємство <>, що працює в центрі міста, має свої філіали в різних районах міста та в передмісті. Ці філіали надають допомогу працівникам заводів та фабрик, які виготовляють одяг. Спеціалізація філіалів: дерматологія, пульмонологія та алергологія. Яка структура робочої групи описана?": [
    {
      "Answer": "Професійне блокування"
    },
    {
      "Answer": "Бюджетне блокування"
    },
    {
      "Answer": "Структурне блокування"
    },
    {
      "Answer": "Сервісне блокування",
      "Correct": true
    },
    {
      "Answer": "Функціональне блокування"
    }
  ],
  "У двох подібних за складом населення областях тривалий час спостерігалися близькі за значеннями інтегральні показники здоров'я. Однак, поява та збільшення відмінностей у поширеності хвороб на цих територіях в останні роки зумовили пошук причин, у т. ч. медико-демографічного характеру. Які дані є необхідними для оцінки природного руху населення?": [
    {
      "Answer": "Спеціальний показник народжуваності, нетто-коефіцієнт відтворення"
    },
    {
      "Answer": "Народжуваність, смертність, природний приріст",
      "Correct": true
    },
    {
      "Answer": "Смертність немовлят"
    },
    {
      "Answer": "Смертність від окремих захворювань, середня очікувана тривалість життя"
    },
    {
      "Answer": "Загальна смертність, брутто-коефіцієнт відтворення"
    }
  ],
  "Чоловік 58 років на момент огляду скарг не має. В анамнезі встановлено: цукровий діабет ІІ типу, компенсований, 2 місяці тому перехворів на гостру респіраторну хворобу COVID-19. Звернувся до лікаря з питання вакцинації проти коронавірусної хвороби COVID-19. Місце роботи -- заступник директора Територіального центру соціального захисту населення. Коли на вашу думку, доцільно провести вакцинацію цьому пацієнту?": [
    {
      "Answer": "Відтермінувати введення вакцини до 6-ти місяців від часу перебігу COVID-19",
      "Correct": true
    },
    {
      "Answer": "Відтермінувати введення вакцини до 9-ти місяців від часу перебігу COVID-19"
    },
    {
      "Answer": "Негайно"
    },
    {
      "Answer": "Відтермінувати введення вакцини до 12-ти місяців від часу перебігу COVID-19"
    },
    {
      "Answer": "Відтермінувати введення вакцини до 4-х місяців від часу перебігу COVID-19"
    }
  ],
  "Кількість іммігрантів в Україні (тобто іноземців, які проживають за посвідками на постійне проживання) становить 250 тис. осіб, із них 75,2 тис. іноземців проживають в Україні за посвідками на тимчасове проживання. Це переважно іноземні студенти, які навчаються в Україні протягом 5--6 років. Визначіть, який це вид міграції за тривалістю?": [
    {
      "Answer": "Сезонна"
    },
    {
      "Answer": "Маятникова"
    },
    {
      "Answer": "Постійна"
    },
    {
      "Answer": "Тимчасова",
      "Correct": true
    },
    {
      "Answer": "Внутрішня"
    }
  ],
  "Яка інфекційна хвороба не входить до <>?": [
    {
      "Answer": "Малярія"
    },
    {
      "Answer": "Холера"
    },
    {
      "Answer": "COVID-19"
    },
    {
      "Answer": "Кір",
      "Correct": true
    },
    {
      "Answer": "Віспа (натуральна)"
    }
  ],
  "Національний проєкт профілактики серцево-судинних захворювань у період карантинних обмежень проходить випробування в трьох регіонах країни. Отримані позитивні результати та відгуки від населення: підвищена рухова активність цільової аудиторії, знижено  кількість звернень до лікарів, підвищено обізнаність населення щодо серцево-судинних захворювань. На якій фазі життєвого циклу перебуває проєкт?": [
    {
      "Answer": "Фаза експлуатації"
    },
    {
      "Answer": "Фаза планування"
    },
    {
      "Answer": "Доінвестиційна фаза"
    },
    {
      "Answer": "Фаза реалізації",
      "Correct": true
    },
    {
      "Answer": "Фаза завершення"
    }
  ],
  "З якою метою використовується індекс DALY?": [
    {
      "Answer": "Для вимірювання впливу захворюваності на певну нозологію у регіоні"
    },
    {
      "Answer": "Для визначення втрачених років   життя через непрацездатність"
    },
    {
      "Answer": "Для кількісної оцінки загального   тягаря хвороб, травм та факторів ризику",
      "Correct": true
    },
    {
      "Answer": "Для з'ясування причин дитячої смертності"
    },
    {
      "Answer": "--"
    }
  ],
  "Молода жінка яка проживає поблизу 100-кілометрової зони від діючої АЕС, викурює одну пачку цигарок на день, стурбована ризиком виникнення у неї раку. Що з переліченого передусім сприятиме зменшенню ризику виникнення раку в цьому разі?": [
    {
      "Answer": "Переїзд в інший населений пункт"
    },
    {
      "Answer": "Проведення щорічної мамографії"
    },
    {
      "Answer": "Проведення щорічного тесту на приховану кров"
    },
    {
      "Answer": "Відмова від куріння",
      "Correct": true
    },
    {
      "Answer": "Щорічне обстеження у гінеколога"
    }
  ],
  "Визначте одиницю спостереження під час вивчення середньої тривалості перебування в стаціонарі хворих із апендектомією в залежності від термінів доставки до стаціонару і клінічної форми апендициту:": [
    {
      "Answer": "Клінічна форма апендициту"
    },
    {
      "Answer": "Терміни доставки хворого"
    },
    {
      "Answer": "Хворий, якого було госпіталізовано   до стаціонару"
    },
    {
      "Answer": "Хворий з апендектомією",
      "Correct": true
    },
    {
      "Answer": "Середня тривалість перебування хворого в стаціонарі"
    }
  ],
  "У клінічній лікарні кардіологічного профілю впродовж 2 тижнів виявлено 4 летальні випадки. Ініційована перевірка якості надання медичних послуг. Впродовж якого часу повинна бути проведена клініко-експертна оцінка якості?": [
    {
      "Answer": "10 днів"
    },
    {
      "Answer": "15 днів"
    },
    {
      "Answer": "5 днів"
    },
    {
      "Answer": "30 днів",
      "Correct": true
    },
    {
      "Answer": "25 днів"
    }
  ],
  "На прийом до сімейного лікаря звернулася жінка 35 років. Під час проведення антропометричних вимірювань було визначено: індекс маси тіла -- 18,2 кг/м², окружність талії -- 75 см. Дайте оцінку індексу маси тіла та ризику можливого розвитку серцево-судинної патології:": [
    {
      "Answer": "Індекс маси тіла свідчить про зайву вагу, ризик можливого розвитку серцево-судинної патології низький"
    },
    {
      "Answer": "Індекс маси тіла свідчить про недостатню вагу, ризик можливого розвитку серцево-судинної патології високий"
    },
    {
      "Answer": "Індекс маси тіла свідчить про нормальну масу тіла, ризик можливого розвитку серцево-судинної патології низький"
    },
    {
      "Answer": "Індекс маси тіла свідчить про недостатню вагу, ризик можливого розвитку серцево-судинної патології низький",
      "Correct": true
    },
    {
      "Answer": "Індекс маси тіла свідчить про недостатню вагу, ризик можливого розвитку серцево-судинної патології  підвищений"
    }
  ],
  "Створення та забезпечення функціонування системи епіднагляду за демографічним станом населення передбачає вивчення показників смертності за віком, статтю та причинами. Який обліковий документ є джерелом інформації для вивчення показників смертності?": [
    {
      "Answer": "Свідоцтво про смерть"
    },
    {
      "Answer": "Лікарське свідоцтво про смерть",
      "Correct": true
    },
    {
      "Answer": "Виписка із журналу обліку померлих"
    },
    {
      "Answer": "Історія хвороби"
    },
    {
      "Answer": "Медична карта амбулаторного   пацієнта"
    }
  ],
  "Який нормативно-правовий документ регламентує захист населення в умовах надзвичайної ситуації?": [
    {
      "Answer": "Закон України >"
    },
    {
      "Answer": "Закон України >"
    },
    {
      "Answer": "Кодекс цивільного захисту населення",
      "Correct": true
    },
    {
      "Answer": "Закон України >"
    },
    {
      "Answer": "Основи законодавства України про охорону здоров'я"
    }
  ],
  "Що об'єднує поняття: <>?": [
    {
      "Answer": "Відтворення та збереження виробничих сил"
    },
    {
      "Answer": "Збереження здоров'я населення"
    },
    {
      "Answer": "Зростання ефективності суспільного   виробництва",
      "Correct": true
    },
    {
      "Answer": "Попередження захворювань"
    },
    {
      "Answer": "Відтворення здоров'я населення"
    }
  ]
}