{
  "В ході гістологічного дослідження пухлини сечового міхура встановлено, що вона має сосочкову будову. Спостерігаються порушення базальної мембрани та інфільтрація пухлинними клітинами власного шару слизової оболонки, виражений клітинний атипізм, багаторядність, повна або часткова втрата полярності, наявність патологічних форм мітозів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Плоскоклітинний рак без зроговіння"
    },
    {
      "Answer": "Аденома"
    },
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Папілома"
    },
    {
      "Answer": "Перехідно-клітинний рак",
      "Correct": true
    }
  ],
  "З метою визначення ступеня злоякісності раку передміхурової залози застосовують число Глісона. Як корелює число Глісона зі ступенем диференціації пухлини?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Число Глісона не корелює зі ступенем диференціації пухлини"
    },
    {
      "Answer": "Максимальне число відповідає найбільш диференційованій пухлині"
    },
    {
      "Answer": "Максимальне число відповідає найменш диференційованій пухлині",
      "Correct": true
    },
    {
      "Answer": "Мінімальне число відповідає найменш диференційованій пухлині"
    }
  ],
  "У результаті дослідження параметрів КОС отримані наступні дані: рН - 7,48; рСО₂ - 25 мм рт.ст.; бікарбонат - 20 ммоль/л; $ВЕ$= -4 ммоль/л. Визначте тип порушення кислотно-основної рівноваги:": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Метаболічний ацидоз субкомпенсований"
    },
    {
      "Answer": "Дихальний алкалоз декомпенсований"
    },
    {
      "Answer": "Дихальний алкалоз субкомпенсований",
      "Correct": true
    },
    {
      "Answer": "Метаболічний ацидоз декомпенсований"
    }
  ],
  "Які особливості характерні для проліферуючих клітин мезотелію у цитограмі біоматеріалу?": [
    {
      "Answer": "---"
    },
    {
      "Answer": "Багатоядерність"
    },
    {
      "Answer": "Розташування &lt;&lt;доріжками&gt;&gt;"
    },
    {
      "Answer": "Гіперхромія ядер і різка базофілія цитоплазми"
    },
    {
      "Answer": "Світла цитоплазма",
      "Correct": true
    }
  ],
  "Хворій 45-ти років, під час операції видалили пухлину яка виходить з оболонок мозку. Гістологічно пухлина складалася з мозаїчно розташованих клітин з овальним або округлим ядром, що містять помірну кількість хроматину. Строма пухлини представлена нечисленними судинами і тонкими тяжами сполучної тканини, які обмежували клітинні поля. У пухлині виявлялися концентричні структури зі сплощених пухлинних клітин. Який можливий діагноз?": [
    {
      "Answer": "Медулобластома"
    },
    {
      "Answer": "Метастаз раку"
    },
    {
      "Answer": "Нейрофіброма"
    },
    {
      "Answer": "Епендімома"
    },
    {
      "Answer": "Менінгіома",
      "Correct": true
    }
  ],
  "Хворий 54-х років, який тривалий час зловживав алкоголем, скаржиться на біль у епігастрії, загальну слабкість, схуднення, діарею. У черевній порожнині пальпується пухлина. За допомогою КТ діагностовано хронічний калькульозний панкреатит. Які мікроскопічні зміни можна виявити у підшлунковій залозі?": [
    {
      "Answer": "Розростання сполучної тканини, відкладання солей кальцію у протоках та ацинарній паренхімі",
      "Correct": true
    },
    {
      "Answer": "Розростання поліморфних клітин, які інфільтрують сполучну тканину"
    },
    {
      "Answer": "Розростання мономорфних клітин з формуванням трабекулярних структур"
    },
    {
      "Answer": "У залозі осередок некрозу з некротичним змінами паренхіми"
    },
    {
      "Answer": "Розростання сполучної тканини, залоза дифузно інфільтрована нейтрофільними лейкоцитами"
    }
  ],
  "В результаті дослідження параметрів КОС отримані наступні дані: рН - 7,4; рСО₂ - 50 мм рт.ст.; бікарбонат - 30 ммоль/л; ВЕ= +7 ммоль/л. Визначте тип порушення кислотно-основної рівноваги:": [
    {
      "Answer": "Дихальний ацидоз компенсований"
    },
    {
      "Answer": "Дихальний ацидоз декомпенсований"
    },
    {
      "Answer": "Метаболічний алкалоз компенсований",
      "Correct": true
    },
    {
      "Answer": "Метаболічний ацидоз декомпенсований"
    },
    {
      "Answer": "-"
    }
  ],
  "У хворого внаслідок обтурації середньочасткового бронху вузлом м'яких тканин утворився ателектаз середньої частки правої легені. При бронхо-біопсії в зоні обтурації виявлені розростання залозистого епітелію з патологічними мітозами, який проростає у підлеглі тканини і хрящ. Якому захворюванню найбільш відповідають ці зміни?": [
    {
      "Answer": "Деформуючий бронхіт"
    },
    {
      "Answer": "Бронхогенний рак легенів",
      "Correct": true
    },
    {
      "Answer": "Саркома бронха"
    },
    {
      "Answer": "Дисплазія епітелію бронха"
    },
    {
      "Answer": "Запальний поліп"
    }
  ],
  "Вкажіть найпростіший та швидкий метод дослідження для діагностики пухлин легень.": [
    {
      "Answer": "Пункційна біопсія легень"
    },
    {
      "Answer": "Цитологічне дослідження промивних вод бронхів"
    },
    {
      "Answer": "Ендоскопічне дослідження"
    },
    {
      "Answer": "Рентгенологічне дослідження"
    },
    {
      "Answer": "Цитологічне дослідження мокротиння",
      "Correct": true
    }
  ],
  "У цитологічному препараті мазка з шийки матки виявлено розрізнені клітини багатошарового плоского епітелію. Клітини збільшені в розмірі, трапляються двоядерні, ядра гіперхромні, збільшені, ядерна мембрана нерівна, складчаста, хроматин змазаний (<<матове скло>>), цитоплазма клітин рясна з вираженою навколоядерною зоною просвітлення (<<перинуклеарне гало>>). Визначте вид ураження епітелію шийки матки.": [
    {
      "Answer": "Аденовірусне"
    },
    {
      "Answer": "Кандидозне"
    },
    {
      "Answer": "Цитомегаловірусне"
    },
    {
      "Answer": "Гонококове"
    },
    {
      "Answer": "Папіломавірусне",
      "Correct": true
    }
  ],
  "Зазвичай визначення концентрації гормонів в сироватці крові використовується для постановки діагнозу при порушеннях ендокринної функції. Які зміни в гормональному фоні спостерігаються при синдромі Іценко-Кушинга?": [
    {
      "Answer": "Зниження рівня альдостерону"
    },
    {
      "Answer": "Збільшення рівня АКТГ"
    },
    {
      "Answer": "Зниження рівня кортизолу та АКТГ"
    },
    {
      "Answer": "Збільшення рівня альдостерону"
    },
    {
      "Answer": "Збільшення рівня кортизолу та зниження АКТГ",
      "Correct": true
    }
  ],
  "Карбонатний буфер є однією з ланок підтримання КОС. За участю якого ферменту у ниркових канальцях відбувається дисоціація вугільної кислоти?": [
    {
      "Answer": "АсАТ"
    },
    {
      "Answer": "Карбангідраза",
      "Correct": true
    },
    {
      "Answer": "Ліпаза"
    },
    {
      "Answer": "ЛДГ"
    },
    {
      "Answer": "АлАТ"
    }
  ],
  "При морфологічному дослідженні вагінального мазка виявлені найпростіші: розміром 15 мкм, округлі; ядро витягнутої форми з загостреними краями (сливова кісточка), забарвлюється слабкобазофільно; цитоплазма гомогенна, вакуолізована, мереживна, слабкобазофільна (за Романовським). В мазку є фрагменти епітелію з вираженими дегенеративними змінами клітин. Фон препарату: лейкоцити, коки, лептотриксоми, гарднерели. Визначте вид найпростішого:": [
    {
      "Answer": "Лямблії"
    },
    {
      "Answer": "Мобілункус"
    },
    {
      "Answer": "Амеби"
    },
    {
      "Answer": "Трихомонади",
      "Correct": true
    },
    {
      "Answer": "Гонококи"
    }
  ],
  "Вторинна надниркова недостатність може виникнути внаслідок ураження гіпофізу. Які лабораторні ознаки характерні для вторинного (гіпофізарного) гіпокортицизму?": [
    {
      "Answer": "Зниження продукції глюкокортикоїдів і альдостерону"
    },
    {
      "Answer": "Зниження продукції альдостерону та  підвищення глюкокортикоїдів"
    },
    {
      "Answer": "Підвищення продукції АКТГ"
    },
    {
      "Answer": "Зниження продукції глюкокортикоїдів при нормальному рівні альдостерону",
      "Correct": true
    },
    {
      "Answer": "Зниження продукції глюкокортикоїдів та підвищення альдостерону"
    }
  ],
  "У хворого 35-ти років при цитологічному дослідженні біоптату тканини виявлені гігантські багатоядерні клітини Пирогова-Лангханса на фоні лімфоїдно-макрофагальної інфільтрації. Для якого захворювання легенів це характерно?": [
    {
      "Answer": "Абсцес легенів"
    },
    {
      "Answer": "Крупозна пневмонія"
    },
    {
      "Answer": "Рак легенів"
    },
    {
      "Answer": "Туберкульозне ураження легенів",
      "Correct": true
    },
    {
      "Answer": "Пневмосклероз"
    }
  ],
  "У хворого після перенесеного грипу виник біль у животі, нудота, блювання, діарея, порушення свідомості, стійка гіпотонія. При обстеженні виявлено низький рівень натрію, глюкози, підвищення калію плазми та азоту сечовини, низький рівень кортизолу  в крові та сечі. Який стан виник у хворого?": [
    {
      "Answer": "Гостра пневмонія"
    },
    {
      "Answer": "Гостра надниркова недостатність",
      "Correct": true
    },
    {
      "Answer": "Сепсис"
    },
    {
      "Answer": "Гіпотиреоз"
    },
    {
      "Answer": "Менінгоенцефаліт"
    }
  ],
  "У дівчини 19-ти років на піхвовій частині шийки матки виявлено заміщення багатошарового плаского епітелію циліндричним назовні від зони трансформації. У цитологічних препаратах мазків з шийки матки переважають клітини циліндричного епітелію та клітини плаского епітелію без ознак атипії. Ознаки запалення відсутні, гормональний фон не змінений. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Ендоцервікоз"
    },
    {
      "Answer": "Дисплазія"
    },
    {
      "Answer": "Еритроплакія"
    },
    {
      "Answer": "Ектопія",
      "Correct": true
    },
    {
      "Answer": "Цервіцит"
    }
  ],
  "У пацієнтів з захворюванням нирок навіть при збалансованій дієті часто розвивається ниркова остеодистрофія, причиною якої є порушення синтезу:": [
    {
      "Answer": "Холекальциферолу"
    },
    {
      "Answer": "Ергокальциферолу"
    },
    {
      "Answer": "25-гідроксихолекальциферолу"
    },
    {
      "Answer": "7-дегідрохолестеролу"
    },
    {
      "Answer": "1,25-дигідроксихолекальциферолу",
      "Correct": true
    }
  ],
  "Пацієнту, у якого виявлено хронічну бактеріальну інфекцію, призначено дослідження функціональної активності нейтрофілів. Яке дослідження проводиться для визначення бактерицидної активності киснезалежних процесів фагоцитозу?": [
    {
      "Answer": "Визначення індексу завершеності фагоцитозу"
    },
    {
      "Answer": "Реакція гальмування міграції лейкоцитів"
    },
    {
      "Answer": "Визначення фагоцитарного числа"
    },
    {
      "Answer": "Реакція агломерації лейкоцитів"
    },
    {
      "Answer": "Тест поглинання нітросинього тетразолію",
      "Correct": true
    }
  ],
  "Яка із нижченаведених злоякісних пухлин кісток діагностується найчастіше?": [
    {
      "Answer": "Фiбpосаpкома"
    },
    {
      "Answer": "Хондpосаpкома"
    },
    {
      "Answer": "Ретикулосаpкома"
    },
    {
      "Answer": "Остеосаpкома",
      "Correct": true
    },
    {
      "Answer": "Саpкома Юїнга"
    }
  ],
  "Харчовий дефіцит йоду - це проблема, яка стосується близько 70% населення. Розвиток ендемічного зобу характеризується:": [
    {
      "Answer": "Появою аутоантитіл до щитоподібної залози"
    },
    {
      "Answer": "Розвитком перніціозної анемії"
    },
    {
      "Answer": "Зниженою секрецією тиреорилізинг-фактору"
    },
    {
      "Answer": "Зниженою секрецією паратиреоїдного гормону"
    },
    {
      "Answer": "Підвищеною секрецією тиреостимулюючого гормону",
      "Correct": true
    }
  ],
  "Через 1,5 місяця після багаторазових ін'єкцій у чоловіка, який страждав на наркоманію, з’явилась жовтяниця та збільшилась у розмірах печінка. При пункційній біопсії в печінці виявлена балонна дистрофія і коагуляційний некроз гепатоцитів з появою тілець Каунсільмена, проліферація ендотеліоцитів. Ваш імовірний діагноз:": [
    {
      "Answer": "Медикаментозний гепатит"
    },
    {
      "Answer": "Цироз печінки"
    },
    {
      "Answer": "Гепатоз"
    },
    {
      "Answer": "Вірусний гепатит",
      "Correct": true
    },
    {
      "Answer": "Токсична дистрофія печінки"
    }
  ],
  "Хворий страждає на первинний імунодефіцит, синдром Брутона. При дослідженні показників імунного стану організму обов'язковим є визначення функціональної активності  В-лімфоцитів за вмістом імуноглобулінів трьох основних класів А, М, G. Який метод для цього використовують найчастіше?": [
    {
      "Answer": "Біохімічний метод"
    },
    {
      "Answer": "Спектрофотометричний метод"
    },
    {
      "Answer": "Метод бластної трансформації лімфоцитів"
    },
    {
      "Answer": "Проточна цитометрія"
    },
    {
      "Answer": "Метод імуноферментного аналізу (ІФА)",
      "Correct": true
    }
  ],
  "Характерною морфологічною ознакою ураження залозистого епітелію бронхів цитомегаловірусом є наявність:": [
    {
      "Answer": "Цитоплазматичних включень",
      "Correct": true
    },
    {
      "Answer": "Феномену аутофагії"
    },
    {
      "Answer": "Перинуклеарного гало"
    },
    {
      "Answer": "Внутрішньоядерних включень цитоплазми"
    },
    {
      "Answer": "Ядер клітин з феноменом ''годинникового скла''"
    }
  ],
  "При патогістологічному дослідженні збільшеного шийного лімфатичного вузла дівчинки 12-ти років було виявлене порушення звичайної цитоархітектоніки вузла з відсутністю лімфоїдних фолікулів, наявністю ділянок склерозу і вогнищ некрозу. Серед клітин в лімфовузлі присутні лімфоцити, еозинофіли, атипові клітини великих розмірів з багаточасточковими ядрами (клітини Березовського-Штернберга) та одноядерні клітини великих розмірів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Хвороба Ходжкіна",
      "Correct": true
    },
    {
      "Answer": "Гострий лімфолейкоз"
    },
    {
      "Answer": "Мієломна хвороба"
    },
    {
      "Answer": "Грибоподібний мікоз"
    },
    {
      "Answer": "Хронічний лімфолейкоз"
    }
  ],
  "При мікроскопічному дослідженні біоптату пухлини підшлункової залози жінки 48-ми років, яка протягом 15-ти років хворіє на хронічний панкреатит, виявлено мономорфні клітини з еозинофільною цитоплазмою, гомогенними помірно гіперхромними ядрами без патологічних мітозів. Клітини формують тубулярно-альвеолярні структури, оточені повнокровними судинами. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Плоскоклітинний рак"
    },
    {
      "Answer": "Гострий панкреатит"
    },
    {
      "Answer": "Фіброаденома"
    },
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Аденома",
      "Correct": true
    }
  ],
  "Хвора 32-х років скаржиться на погане самопочуття. При мікроскопії мазку крові були виявлені гіперхромія еритроцитів, мегалоцитоз, а також дегенеративні форми еритроцитів: кільця Кебота, тільця Жоллі. Ваш лабораторний діагноз:": [
    {
      "Answer": "Залізодефіцитна анемія"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Мікросфероцитарна анемія"
    },
    {
      "Answer": "Таласемія"
    },
    {
      "Answer": "B₁₂-дефіцитна анемія",
      "Correct": true
    }
  ],
  "Який відділ стравоходу найчастіше вражає аденокарцинома?": [
    {
      "Answer": "Середній"
    },
    {
      "Answer": "Верхній"
    },
    {
      "Answer": "Шийний"
    },
    {
      "Answer": "Грудний"
    },
    {
      "Answer": "Нижній",
      "Correct": true
    }
  ],
  "У жінки 34-х років під час профілактичного огляду в слизовій оболонці піхвової частини шийки матки було виявлено ерозивний дефект діаметром - 0,5 см з яскраво-червоним дном. При патогістологічному дослідженні біоптату виявлена проліферація залозистого епітелію з глибоким проникненням його у м'язові шари шийки матки, з вогнищевою лімфоїдноклітинною інфільтрацією строми. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Передрак"
    },
    {
      "Answer": "Фіброміома"
    },
    {
      "Answer": "Ендоцервікоз",
      "Correct": true
    },
    {
      "Answer": "Гнійний ендометрит"
    },
    {
      "Answer": "Хоріокарцинома"
    }
  ],
  "Жінка 32-х років звернулася до лікаря-гінеколога зі скаргами на біль у попереку, виділення зі статевих шляхів. Скарги мають хронічний характер, з анамнезу хвороби відомо, що 3 тижні тому жінка зверталась до лікаря з подібними скаргами, курс лікування не закінчила. При мікроскопії мазків шийки матки хворої встановлено наявність лімфоцитів, плазматичних клітин і гістіоцитів епітеліоподібного типу. Ядра клітин плоского епітелію збільшені, мають нерівний край, втиснені. Про яке захворювання йдеться?": [
    {
      "Answer": "Загострення хронічного сальпінгіту"
    },
    {
      "Answer": "Загострення хронічного циститу"
    },
    {
      "Answer": "Загострення хронічного цервіциту",
      "Correct": true
    },
    {
      "Answer": "Загострення хронічного аднекситу"
    },
    {
      "Answer": "Рак шийки матки"
    }
  ],
  "$NO$ є гідрофобним газом, який відіграє роль внутрішньо-міжклітинного месенджера, що справляє багатофункціональний ефект на клітину. На який клітинний фермент, головним чином, спрямована дія $NO$?": [
    {
      "Answer": "Лактатдегідрогеназа"
    },
    {
      "Answer": "Гуанілатциклаза",
      "Correct": true
    },
    {
      "Answer": "Піруваткіназа"
    },
    {
      "Answer": "Креатинкіназа"
    },
    {
      "Answer": "Аденілатциклаза"
    }
  ],
  "Трьохрічна дитина з раннього дитинства часто хворіє на ГРВІ, лікування кору проводилося у ВРІТ, перехворіла на інфекційний мононуклеоз, діагностовано рецидивуюче герпетичне ураження шкіри обличчя та кандидоз кишківника. У віці 4 місяці прооперовано з приводу вродженої вади серця. За результатами імунограми виявлено: лейкоцити --- $10,5 · 10^9$/л, нейтр. --- 74%; лімф. --- 11%; CD-3 Т-лімф.--- 20%, CD-4 Т-хелп. --- 8%, CD-8 Т-цитотокс. кл. --- 12%, ІРІ --- 0,67; CD-16 NK-кл. --- 2%; CD-19 В-лімф. --- 78%; Ig G --- 27,0 г/л, Ig M --- 4,2 г/л, Ig A --- 2,3 г/л; ФІ --- 92%, ФЧ --- 4,8, НСТ-тест спонт. --- 9%. Для якого генетичного захворювання характерні такі клініко-лабораторні показники?": [
    {
      "Answer": "Спадкової гіпогамаглобулінемії (хвороби Брутона)"
    },
    {
      "Answer": "Синдрому Луї-Барр"
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Спадкового імунодефіциту системи фагоцитів"
    },
    {
      "Answer": "Синдрому Ді Джорджа (аплазії тимусу)",
      "Correct": true
    }
  ],
  "Підтримування рН у фізіологічних межах забезпечується за допомогою буферних систем. Який із перерахованих буферів кислотно-основного стану є потужним внутрішньоклітинним?": [
    {
      "Answer": "Ацетатний"
    },
    {
      "Answer": "Білковий"
    },
    {
      "Answer": "Бікарбонатний"
    },
    {
      "Answer": "Змішаний"
    },
    {
      "Answer": "Гемоглобіновий",
      "Correct": true
    }
  ],
  "У клінічному аналізі крові пацієнта виявлено: Hb- 108 г/л, КП- 0,8, еритроцити - $2,9 · 10^{12$/л, кількість ретикулоцитів підвищена. При біохімічному аналізі виявлена гіпербілірубінемія. У мазку: мікроцити, зруйновані еритроцити. Про який стан слід думати?": [
    {
      "Answer": "Мегалобластна анемія"
    },
    {
      "Answer": "Гіпопластична анемія"
    },
    {
      "Answer": "Гіпохромна анемія"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Гемолітична анемія",
      "Correct": true
    }
  ],
  "Первинні та вторинні порушення системи гемостазу є дуже поширеними. Гіпофібриногенемія відмічається при:": [
    {
      "Answer": "Пневмоніях"
    },
    {
      "Answer": "ДВЗ-синдромах",
      "Correct": true
    },
    {
      "Answer": "Ревматизмі"
    },
    {
      "Answer": "Інфаркті міокарду"
    },
    {
      "Answer": "ІХС"
    }
  ],
  "У хворого 30-ти років на поверхні шкіри спини виявлено запалення та зміна кольору тканин невусу. При цитологічному дослідженні тканин невусу між епідермісом і дермою виявлене гніздоподібне скупчення клітин з бурим пігментом в цитоплазмі. Який вид невусу має місце?": [
    {
      "Answer": "Однорідний"
    },
    {
      "Answer": "Ювенільний"
    },
    {
      "Answer": "Змішаний"
    },
    {
      "Answer": "Пограничний"
    },
    {
      "Answer": "Внутрішньодермальний",
      "Correct": true
    }
  ],
  "У хворого рясні випорожнення 3-4 рази на добу, загальною масою до 1 кг, кал неоформлений, пастоподібної консистенції, сірого кольору. Через 1-1,5 години вкривається темно-коричневим нальотом, запах різкий, смердючий, нагадує запах згірклого масла, реакція слабколужна. При мікроскопії виявлено велику кількість м'язових волокон, здебільшого перетравлених, перетравлену клітковину, крохмаль і дуже велику кількість крапель нейтрального жиру. Ваш лабораторний діагноз:": [
    {
      "Answer": "Бродильний коліт"
    },
    {
      "Answer": "Спастичний коліт"
    },
    {
      "Answer": "Ентерит"
    },
    {
      "Answer": "Гнилісний коліт"
    },
    {
      "Answer": "Недостатня активність ферментів підшлункової залози",
      "Correct": true
    }
  ],
  "Хворій поставлений діагноз фіброзно-кістозна хвороба молочної залози. Для цитограми цього захворювання характерні:": [
    {
      "Answer": "Багатоядерні макрофаги"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Полігональні гіперхромні клітини"
    },
    {
      "Answer": "Щільні скупчення з інтенсивно забарвлених клітин, структури типу ''бджолиних сот''",
      "Correct": true
    },
    {
      "Answer": "Клітини у вигляді цибулин"
    }
  ],
  "У жінки віком 42 роки спостерігається ураження шкіри грудної залози в ділянці соска у вигляді запалення та виразки з виділенням серозного ексудату. Під час гістологічного дослідження в епідермісі та серед пухлинних клітин, що вистилають протоки залози, виявлено великі клітини з великим ядром і оптично порожньою цитоплазмою. Для якої патології характерні такі результати дослідження?": [
    {
      "Answer": "Раку Педжета",
      "Correct": true
    },
    {
      "Answer": "Маститу"
    },
    {
      "Answer": "Проліферативної мастопатії"
    },
    {
      "Answer": "Фіброзного раку"
    },
    {
      "Answer": "Фіброаденоми"
    }
  ],
  "При торакатомії у хворого 24-х років взято біоптат тканини лімфатичних вузлів. Цитологічно було виявлено інфільтрати, що складаються з лімфоцитів, гістіоцитів та багатоядерних клітин Березовського-Штернберга, оточені розростаннями  волокнистої сполучної тканини. Назвіть клініко-морфологічну форму лімфогранулематозу:": [
    {
      "Answer": "Змішаноклітинний варіант лімфогранулематозу"
    },
    {
      "Answer": "Лімфогранулематоз з пригніченням лімфоїдної тканини"
    },
    {
      "Answer": "Лімфогранулематоз, нодулярний склероз",
      "Correct": true
    },
    {
      "Answer": "Лімфогранулематоз з переважанням лімфоїдної тканини"
    },
    {
      "Answer": "-"
    }
  ],
  "Дитина страждає на атопічний дерматит. Який метод дослідження слід призначити лікарю для визначення рівня цитокінів?": [
    {
      "Answer": "Імуноелектрофорез"
    },
    {
      "Answer": "Імуноферментний аналіз",
      "Correct": true
    },
    {
      "Answer": "Цитофлуориметрія"
    },
    {
      "Answer": "Радіоімунний аналіз"
    },
    {
      "Answer": "Імуноблотинг"
    }
  ],
  "У хворої на рак молочної залози після інтенсивної хіміотерапії з'явилися біль у горлі, кашель, підвищення температури, в імунограмі знижена загальна кількість нейтрофілів, Т- і В-лімфоцитів, імуноглобулінів, ФЧ, ФІ та НСТ-тесту. Як можна кваліфікувати типову недостатність імунітету в хворих, що перенесли таке лікування?": [
    {
      "Answer": "Первинний комбінований імунодефіцит"
    },
    {
      "Answer": "Вторинна недостатність В-системи"
    },
    {
      "Answer": "Первинна недостатність Т-системи"
    },
    {
      "Answer": "Вторинний комбінований імунодефіцит",
      "Correct": true
    },
    {
      "Answer": "Парціальна недостатність фагоцитозу"
    }
  ],
  "В пунктаті підшкірного пухлиноподібного утворення серед окремих нейтрофілів виявляється значна кількість лімфоцитів, гістіоцити - 2-4 у полі зору; плазматичні клітини - 1-3 у полі зору; поодинокі макрофаги і клітини типу сторонніх тіл. Ця цитологічна картина характерна для такого запалення:": [
    {
      "Answer": "Гостре специфічне"
    },
    {
      "Answer": "Гостре"
    },
    {
      "Answer": "Хронічне специфічне"
    },
    {
      "Answer": "Хронічне неспецифічне",
      "Correct": true
    },
    {
      "Answer": "Фібринозне"
    }
  ],
  "У жінки в пунктаті молочної залози були знайдені клітини, в результаті чого лікар виставив діагноз: туберкульоз молочної залози. Які це були клітини?": [
    {
      "Answer": "Гігантські клітини Пирогова-Лангханса",
      "Correct": true
    },
    {
      "Answer": "Клітини Березовського-Штернберга"
    },
    {
      "Answer": "Лімфоцити"
    },
    {
      "Answer": "Фібробласти"
    },
    {
      "Answer": "Макрофаги"
    }
  ],
  "При мікроскопічному дослідженні пухлини молочної залози виявлено, що паренхіма представлена ланцюжками дрібних різко поліморфних клітин з гіперхромними ядрами, з великою кількістю патологічних мітозів, строми багато, вона утворена щільною волокнистою сполучною тканиною. Визначте вид раку:": [
    {
      "Answer": "Скірозний",
      "Correct": true
    },
    {
      "Answer": "Медулярний"
    },
    {
      "Answer": "Простий"
    },
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Слизовий"
    }
  ],
  "В ході аналізу плеврального пунктату виявлено: відносна густина - 1,022, білок - 40 г/л, на тлі гною і крові - макрофаги, клітини мезотелію. Який діагноз можна припустити?": [
    {
      "Answer": "Метастаз раку до серозних оболонок"
    },
    {
      "Answer": "Бронхіальна астма"
    },
    {
      "Answer": "Мезотеліома"
    },
    {
      "Answer": "Гнійний плеврит",
      "Correct": true
    },
    {
      "Answer": "Туберкульозний плеврит"
    }
  ],
  "У хлопчика 4-х років, сина африканських студентів медичного університету, в ділянці нижньої щелепи виявлена пухлина, яка супроводжується набряком шиї та болісністю підщелепної ділянки. Встановлено залучення до процесу лімфатичних вузлів. Морфологічно пухлина характеризується дрібними клітинами лімфобластного походження і наявністю великих макрофагів зі світлою цитоплазмою, що створює своєрідну картину ''зоряного неба''. У пухлинній тканині визначається значна кількість фігур мітозу і апоптозу. Який імовірний діагноз?": [
    {
      "Answer": "Гострий лімфобластний лейкоз"
    },
    {
      "Answer": "Хронічний лімфобластний лейкоз"
    },
    {
      "Answer": "Лімфогранулематоз"
    },
    {
      "Answer": "Лімфома Беркітта",
      "Correct": true
    },
    {
      "Answer": "Лімфосаркома"
    }
  ],
  "Хворий звернувся зі скаргами на підвищення температури до 39°C, виділення гнійного харкотиння. У крові: лейкоцитоз, збільшення ШОЕ. Для якого стану це характерно?": [
    {
      "Answer": "Абсцес легені",
      "Correct": true
    },
    {
      "Answer": "Інфаркт легені"
    },
    {
      "Answer": "Бронхіальна астма"
    },
    {
      "Answer": "Тромбоемболія легеневої артерії"
    },
    {
      "Answer": "Ехінококоз"
    }
  ],
  "У хворого чоловіка діагностовано хоріокарциному (найбільш агресивний варіант злоякісних пухлин яєчка). З яких клітин складається хоріокарцинома у даного хворого?": [
    {
      "Answer": "Дрібні клітини з одним гіперхромним ядром"
    },
    {
      "Answer": "Великі клітини з одним гіперхромним ядром"
    },
    {
      "Answer": "Великі клітини з численними химерними гіперхромними ядрами та вакуолізованою цитоплазмою"
    },
    {
      "Answer": "Дрібні клітини з численними химерними гіперхромними ядрами",
      "Correct": true
    },
    {
      "Answer": "Великі клітини з одним ядром"
    }
  ],
  "Жінці віком 60 років, яка хворіє на гіпертонічну хворобу, під час КТ виявлено пухлину діаметром 6 см, що тісно прилягає до зони біфуркації загальної сонної артерії та має тонку капсулу. Мікроскопічно виявляються солідні гнізда зі світлих і полігональних мономорфних клітин із рясною, зернистою і еозинофільною цитоплазмою та округлими, пухирчастими ядрами. Для якого новоутворення характерні такі результати дослідження?": [
    {
      "Answer": "Аденоми"
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Феохромоцитоми"
    },
    {
      "Answer": "Аденокарциноми"
    },
    {
      "Answer": "Парагангліоми",
      "Correct": true
    }
  ],
  "В травматологічне відділення доставлений хлопчик 10-ти років з переломом стегнової кістки. В області перелому кісткова тканина дифузно заміщена пухлинною червоно-сірого кольору, яка кровить. При гістологічному дослідженні встановлено, що пухлина побудована з судинних утворень, ендотелій яких різко гіперхромний, з множинними мітозами. Діагностуйте пухлинний процес:": [
    {
      "Answer": "Саркома Юїнга"
    },
    {
      "Answer": "Хондросаркома"
    },
    {
      "Answer": "Остеосаркома"
    },
    {
      "Answer": "Гліобластома"
    },
    {
      "Answer": "Ангіосаркома",
      "Correct": true
    }
  ],
  "У дитини 2-х років діагностовано пухлину печінки та проведено біопсію. При мікроскопії препарату виявлено: великі світлі клітини з великими ядрами, цитоплазма яких заповнена глікогеном, та дрібні клітини, які за розміром менші від нормальних клітин печінки. Про яке захворювання йдеться?": [
    {
      "Answer": "Ехінококоз"
    },
    {
      "Answer": "Цироз печінки"
    },
    {
      "Answer": "Гепатобластома",
      "Correct": true
    },
    {
      "Answer": "Жировий гепатоз"
    },
    {
      "Answer": "Кіста печінки"
    }
  ],
  "У 12-річного хлопця часто виникають вірусні та бактеріальні інфекції, екзематозні ураження шкіри. Під час обстеження виявлено зменшення в крові вмісту Т-лімфоцитів та IgМ при нормальному вмісті IgA та IgG. Який вид патології імунної системи спостерігається в хлопця?": [
    {
      "Answer": "Гіпогаммаглобулінемія Брутона"
    },
    {
      "Answer": "Спадковий дефіцит системи комплементу"
    },
    {
      "Answer": "Гіпоплазія тимуса"
    },
    {
      "Answer": "Синдром Шерешевського-Тернера"
    },
    {
      "Answer": "Комбінований імунодефіцит",
      "Correct": true
    }
  ],
  "В ході мікроскопічного дослідження біопсійного матеріалу передміхурової залози виявлена повна відсутність залозистої тканини та наявність шарів недиференційованих атипових клітин. Якому рівню градації за класифікацією Глісона відповідають ці зміни?": [
    {
      "Answer": "Градація 3"
    },
    {
      "Answer": "Градація 5",
      "Correct": true
    },
    {
      "Answer": "Градація 4"
    },
    {
      "Answer": "Градація 1"
    },
    {
      "Answer": "Градація 2"
    }
  ],
  "У хворого, що звернувся в поліклініку після перенесеного гострого тонзиліту, лікар припускає розвиток аутоімунного захворювання. Вкажіть, при якому аутоімунному захворюванні спостерігається підвищення титрів антистрептолізину-0, зростання кількості В-лімфоцитів при зниженні кількості Т-лімфоцитів?": [
    {
      "Answer": "Аутоімунна гемолітична анемія"
    },
    {
      "Answer": "Тиреоїдит Хашімото"
    },
    {
      "Answer": "Ревматична лихоманка",
      "Correct": true
    },
    {
      "Answer": "Інсулінозалежний цукровий діабет"
    },
    {
      "Answer": "Первинний біліарний цироз"
    }
  ],
  "При гістологічному дослідженні пухлини молочної залози виявлені тубулярні та солідно-залозисті структури, розташовані в щільній фіброзній тканині. Ці структури утворені мономорфними атиповими клітинами зі світлою цитоплазмою і невеликими гіперхромними ядрами, мітози одиничні. Ваш імовірний гістологічний діагноз:": [
    {
      "Answer": "Мазоплазія"
    },
    {
      "Answer": "Гранулема"
    },
    {
      "Answer": "Аденокарцинома",
      "Correct": true
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Фіброма"
    }
  ],
  "Хвора 26-ти років доставлена каретою швидкої допомоги до гінекологічного стаціонару. Скарги на раптовий різкий біль внизу живота упродовж години, кров'янисті виділення зі статевих шляхів. Остання менструація була 2 місяці тому. Об'єктивно: тіло матки збільшене, різкий біль при зміщенні за шийку. Симптом Щьоткіна-Блюмберга позитивний. У крові: гемоглобін - 99 г/л; кольоровий показник - 0,8; швидкість осідання еритроцитів - 30 мм/год; лейкоцити - $6,5 · 10^9/$л. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Постгеморагічна анемія",
      "Correct": true
    },
    {
      "Answer": "Гемолітична анемія"
    },
    {
      "Answer": "Залізодефіцитна анемія"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Гіпопластична анемія"
    }
  ],
  "В результаті клінічного аналізу сечі у хворого виявлено: відносна густина - 1,010, сеча - каламутна, реакція - кисла, значна протеїнурія, в ході мікроскопії - мікрогематурія, гіалінові та зернисті циліндри. Яке захворювання можна припустити в даному випадку?": [
    {
      "Answer": "Хронічний гломерулонефрит",
      "Correct": true
    },
    {
      "Answer": "Діабетичний нефросклероз"
    },
    {
      "Answer": "Цистит"
    },
    {
      "Answer": "Хронічний пієлонефрит"
    },
    {
      "Answer": "Гіпернефрома"
    }
  ],
  "В ході гістологічного дослідження пухлинного вузла легенів виявлена відсутність формування пластів пухлинної паренхіми. Новоутворення складається з дрібних пухлинних клітин округлої або веретеноподібної форми, які секретують цитокератини, нейрон-специфічну енолазу та ін. Якому типу пухлин відповідає наведена характеристика?": [
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Бронхіолоальвеолярна карцинома"
    },
    {
      "Answer": "Дрібноклітинний рак",
      "Correct": true
    },
    {
      "Answer": "Плоскоклітинний рак"
    },
    {
      "Answer": "Бронхіальний карциноїд"
    }
  ],
  "Хворий 54-х років має велике утворення, що пов'язане з ниркою. При мікроскопії біоптату з ураженої ділянки нирки: великі світлі клітини з оптично порожньою цитоплазмою, що містять ліпіди (холестерин, нейтральні жири і фосфоліпіди) і глікоген, поліморфізм ядер і нуклеоломегалія, структури пухлинної паренхіми поділяються фіброваскулярною прошарками строми, в яких можуть розташовуватися групи ліпідовмісних макрофагів (ксантомних клітин). Про яке захворювання йдеться?": [
    {
      "Answer": "Амілоїдоз нирок"
    },
    {
      "Answer": "Нирково-клітинний рак",
      "Correct": true
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Аденома простати"
    },
    {
      "Answer": "Полікістоз нирок"
    }
  ],
  "Пренатальна діагностика має важливе значення для раннього виявлення хромосомних патологій. Які зміни в сироватці крові свідчать про високий ризик розвитку синдрому Дауна у плода?": [
    {
      "Answer": "Зниження рівня α-фетопротеїну і підвищення ХГЛ",
      "Correct": true
    },
    {
      "Answer": "Пдвищення концентрації плацентарного лактогену і α-фетопротеїну"
    },
    {
      "Answer": "Зниження рівня РАРР і зниження ХГЛ"
    },
    {
      "Answer": "Підвищення рівня РАРР і зниження ХГЛ"
    },
    {
      "Answer": "Підвищення рівня α-фетопротеїну і зниження ХГЛ"
    }
  ],
  "У чоловіка 65-ти років видалена передміхурова залоза з приводу аденоми. За якою гістологічною ознакою можна диференціювати аденоматозну гіперплазію передміхурової залози від аденокарциноми?": [
    {
      "Answer": "Інвазією залозистих структур в капсулу органу",
      "Correct": true
    },
    {
      "Answer": "Метаплазією епітелію залоз в багатошаровий плоский"
    },
    {
      "Answer": "Наявністю лімфоїдної інфільтрації"
    },
    {
      "Answer": "Слабко вираженим розвитком строми"
    },
    {
      "Answer": "Протоковою дисплазією"
    }
  ],
  "Жінка віком 58 років скаржиться на здуття та бурчання у животі, надмірне газоутворення, неоформлені пінисті випорожнення світло-коричневого кольору. Під час копрологічного аналізу виявлено велику кількість перетравленої клітковини, мікроорганізмів йодофільної флори, кристалів органічних кислот, крохмальних зерен. Реакція калу різко кисла. Для якого типу диспепсії це характерно?": [
    {
      "Answer": "Гастрогенної"
    },
    {
      "Answer": "Гнильної"
    },
    {
      "Answer": "Гепатогенної"
    },
    {
      "Answer": "Жирової"
    },
    {
      "Answer": "Бродильної",
      "Correct": true
    }
  ],
  "Розвитку жіночого безпліддя сприяє поява в організмі жінки антиспермальних антитіл. Антиспермальні антитіла в організмі жінки:": [
    {
      "Answer": "Спричиняють загибель сперматозоїдів під час потрапляння їх до яйцеклітини"
    },
    {
      "Answer": "Руйнують компоненти сперми і викликають імунне запалення в статевих органах"
    },
    {
      "Answer": "Блокують рухливість сперматозоїдів і перешкоджають імплантації заплідненої яйцеклітини",
      "Correct": true
    },
    {
      "Answer": "Інактивують гіалуронідазу під час руйнування стінки яйцеклітини сперматозоїдом"
    },
    {
      "Answer": "-"
    }
  ],
  "Хвора 30-ти років після перебування на заробітках звернулася до дерматолога зі скаргами на висипання по всім шкірним покривам. За останні 3 місяці відзначає різке схуднення, загальну слабкість, постійний субфебрилітет. На предмет якого захворювання доцільно обстежити пацієнтку?": [
    {
      "Answer": "Сифіліс"
    },
    {
      "Answer": "СНІД",
      "Correct": true
    },
    {
      "Answer": "Цитомегаловірусна інфекція"
    },
    {
      "Answer": "Туберкульоз"
    },
    {
      "Answer": "Злоякісні новоутворення шкіри"
    }
  ],
  "При гістологічному дослідженні утворення, що розташоване на верхній губі, знайдені сосочкоподібні розростання епітелію з явищами гіперкератозу. Строма пухлини представлена великою кількістю сполучної тканини і судинами. Яку пухлину діагностовано?": [
    {
      "Answer": "Меланома"
    },
    {
      "Answer": "Базально-клітинний рак шкіри"
    },
    {
      "Answer": "Аденокарцинома шкіри"
    },
    {
      "Answer": "Папілома",
      "Correct": true
    },
    {
      "Answer": "Пласкоклітинний рак шкіри"
    }
  ],
  "У чоловіка 20-ти років в м'яких тканинах стегна з'явилося безболiсне новоутворення без чiтких меж. При дослідженні біоптату виявлено, що новоутворення складається з незрiлих фiбробластоподiбних клiтин з численними мiтозами, що проростають у м'язи. Який найбiльш iмовiрний дiагноз?": [
    {
      "Answer": "Мiосаркома"
    },
    {
      "Answer": "Рак"
    },
    {
      "Answer": "Мiома"
    },
    {
      "Answer": "Фiбросаркома",
      "Correct": true
    },
    {
      "Answer": "Фiброма"
    }
  ],
  "У хворого підозрюється наявність карціноїду. До якого виду пухлин він відноситься?": [
    {
      "Answer": "Різновид пухлини з нервової тканини"
    },
    {
      "Answer": "Різновид плоскоклітинного раку"
    },
    {
      "Answer": "Пухлина АПУД-системи",
      "Correct": true
    },
    {
      "Answer": "Різновид залозистого раку"
    },
    {
      "Answer": "-"
    }
  ],
  "Хворий 46-ти років звернувся до лікаря зі скаргами на часто рецидивуючу герпесвірусну інфекцію. Лікар призначив пацієнту дослідження показників імунного статусу. За  допомогою якого методу оцінюють функціональну активність лімфоцитів?": [
    {
      "Answer": "Визначення концентрації антитіл класу А"
    },
    {
      "Answer": "Визначення індексу завершеності фагоцитозу"
    },
    {
      "Answer": "Реакція розеткоутворення з еритроцитами барана"
    },
    {
      "Answer": "Реакція бластної трансформації лімфоцитів",
      "Correct": true
    },
    {
      "Answer": "НСТ-тест"
    }
  ],
  "Лабораторні дослідження при цукровому діабеті важливі для контролю стану пацієнта. Яка діагностична цінність визначення у крові HbA1с?": [
    {
      "Answer": "Діагностика діабетичної нефропатії"
    },
    {
      "Answer": "Діагностика макроангіопатій"
    },
    {
      "Answer": "Діагностика діабетичного кетоацидозу"
    },
    {
      "Answer": "Оцінка ступеня компенсації цукрового діабету",
      "Correct": true
    },
    {
      "Answer": "Діагностика діабетичної ретинопатії"
    }
  ],
  "У хворої діагностовано аденокарциному молочної залози, яка має структуру, подібну до аденоми. Які гістологічні ознаки дозволяють відрізнити її від доброякісної пухлини?": [
    {
      "Answer": "Залозисті утворення відмежовуються від клітин сполучнотканинної строми "
    },
    {
      "Answer": "Клітини епітелію мають однакову форму "
    },
    {
      "Answer": "Проростання залозистих комплексів у сусідні тканини",
      "Correct": true
    },
    {
      "Answer": "Складається з нормальних залозистих клітин, які продукують слиз "
    },
    {
      "Answer": "Клітинна атипія відсутня"
    }
  ],
  "Пунктат інкапсульованого новоутворення щитоподібної залози представлений мономорфною популяцією клітин фолікулярного епітелію. Клітини великі, полігональні, переважно дво- і трьохядерні. Цитоплазма рясна, еозинофільна з базофільною зернистістю, контури чіткі. Ядра клітин округлої форми, хроматин дрібнозернистий, виявляються великі ядерця. Колоїду в тлі препарату немає. Цитохімічна реакція на сукцинатдегідрогеназу позитивна. Зробіть висновок за результатами дослідження.": [
    {
      "Answer": "Фолікулярна аденома з А-клітин"
    },
    {
      "Answer": "Зоб Ріделя"
    },
    {
      "Answer": "Вузловий колоїдний зоб"
    },
    {
      "Answer": "Аутоімунний тиреоїдит"
    },
    {
      "Answer": "Аденома із В-клітин",
      "Correct": true
    }
  ],
  "Для диференційної діагностики захворювань печінки має значення вивчення активності ферментів в сироватці крові. Одночасне підвищення активності печінкової лужної фосфатази (ЛФ) та гамма-глутамілтранспептидази (ГГТП) вказують на:": [
    {
      "Answer": "Гостре запалення паренхіми (вірусний гепатит)"
    },
    {
      "Answer": "Склеротичні процеси (цироз печінки)"
    },
    {
      "Answer": "Отруєння тетрахлоретаном"
    },
    {
      "Answer": "Печінкова кома"
    },
    {
      "Answer": "Порушення гепатобіліарного тракту (транспорту жовчі)",
      "Correct": true
    }
  ],
  "У мазку з шийки матки виявлені гігантські клітини з внутрішньоядерними включеннями за типом ''совиного ока'' і з пилоподібними інтраплазматичними включеннями. Визначте вид ураження епітелію шийки матки:": [
    {
      "Answer": "Стафілококовий"
    },
    {
      "Answer": "Цитомегаловірусний",
      "Correct": true
    },
    {
      "Answer": "Трихомонадний"
    },
    {
      "Answer": "Кандидозний"
    },
    {
      "Answer": "Гонококовий"
    }
  ],
  "У хворого з заочеревинної клітковини видалена пухлина розмірами 16х8х6 см. Мікроскопічно: жирові клітини з ознаками клітинного атипізму, поліморфізму, трапляються гігантські клітини, які містять у цитоплазмі краплини жиру. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Міосаркома"
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Ліпосаркома",
      "Correct": true
    },
    {
      "Answer": "Фібросаркома"
    },
    {
      "Answer": "Мезотеліома"
    }
  ],
  "Хвора 56-ти років звернулася до лікарні зі скаргами на свербіж шкіри, посилену спрагу та поліурію. АТ- 110/70 мм рт.ст., Ps- 130/хв. В крові: лейкоцити - $14 · 10^9/$л, формула з нейтрофільним зсувом вліво, глюкоза - 28 ммоль/л, натрій - 142 ммоль/л, калій - 5,6 ммоль/л. У сечі: кетонові тіла - +++. Який лабораторний діагноз?": [
    {
      "Answer": "Цукровий діабет І типу"
    },
    {
      "Answer": "Тиреотоксикоз"
    },
    {
      "Answer": "Цукровий діабет ІІ типу",
      "Correct": true
    },
    {
      "Answer": "Гіпотиреоз"
    },
    {
      "Answer": "Гіпоглікемія"
    }
  ],
  "Хворий 75-ти років скаржиться на свербіж шкіри, який посилюється після купання в теплій воді, а також на короткочасний нестерпний пекучий біль в кінчиках пальців рук і ніг. В крові: еритроцити - $6 · 10^{12$/л, колірний показник - 0,7, лейкоцити - $12 · 10^9$/л , тромбоцити - $500 · 10^9$/л, ШОЕ- 1 мм/год. В'язкість крові підвищена. Для якого захворювання характерні такі зміни?": [
    {
      "Answer": "Синдром Сезарі"
    },
    {
      "Answer": "Синдром Шегрена"
    },
    {
      "Answer": "Плазмоцитома"
    },
    {
      "Answer": "Істина поліцитемія",
      "Correct": true
    },
    {
      "Answer": "В-клітинна лімфома"
    }
  ],
  "Хворого 55-ти років протягом останніх місяців турбує припухлість та напади болю 1-го п'ястно-фалангового суглобу великого пальця лівої ноги з почервонінням шкіри над ним. Напад триває 3-5 діб. Біохімічне дослідження крові: сечова кислота - 0, 550 ммоль/л. Який діагноз імовірно у хворого?": [
    {
      "Answer": "Ревматоїдний артрит"
    },
    {
      "Answer": "Реактивний артрит"
    },
    {
      "Answer": "Подагра",
      "Correct": true
    },
    {
      "Answer": "Міозит"
    },
    {
      "Answer": "Остеоартроз"
    }
  ],
  "У чому полягає забарвлення мазків для цитологічного дослідження за Паппенгеймом?": [
    {
      "Answer": "Забарвленні розчинами гематоксиліну та еозину"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Забарвленні 1%  розчином метиленового синього"
    },
    {
      "Answer": "Забарвленні-фіксації у розчині Май-Грюнвальда з подальшим забарвленням розведеним фарбником Романовського-Гімзи",
      "Correct": true
    },
    {
      "Answer": "Фіксації у метиловому спирті і забарвленні розчином Май-Грюнвальда"
    }
  ],
  "При ендоскопічному дослідженні шлунка виявлено глибокий дефект стінки з ураженням м'язової оболонки. При патогістологічному дослідженні в дні дефекту виявляється зона некрозу, під якою - грануляційна тканина та масивна ділянка рубцевої тканини на місці м'язового шару. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Хронічна виразка у стадії загострення",
      "Correct": true
    },
    {
      "Answer": "Атрофічний гастрит"
    },
    {
      "Answer": "Хронічна виразка з малігнізацією"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Рак-виразка"
    }
  ],
  "У хворого виявлено підвищений вміст глюкокортикоїдів у плазмі крові, рівень адренокортикотропного гормону в нормі. Для якого захворювання характерні ці зміни?": [
    {
      "Answer": "Мікседема"
    },
    {
      "Answer": "Феохромоцитома"
    },
    {
      "Answer": "Хвороба Іценко-Кушінга",
      "Correct": true
    },
    {
      "Answer": "Рахіт"
    },
    {
      "Answer": "Гіпертиреоз"
    }
  ],
  "Неповні IgG-антитіла, що утворюються при резус-конфлікті в організмі матері, можуть проникати крізь плаценту і викликати руйнування еритроцитів плоду. Методом виявлення антирезусних IgG-антитіл є:": [
    {
      "Answer": "Непряма проба Кумбса",
      "Correct": true
    },
    {
      "Answer": "HCT-тест"
    },
    {
      "Answer": "Змішана лейкоцитарна реакція"
    },
    {
      "Answer": "Дослідження системи комлементу"
    },
    {
      "Answer": "Пряма проба Кумбса"
    }
  ],
  "Муковісцидоз (кістозний фіброз) - це системне вроджене метаболічне порушення, тому рання та навіть пренатальна діагностика муковісцидозу має велике значення. Дослідження активності якого ферменту в навколоплідних водах може сприяти постановці діагнозу?": [
    {
      "Answer": "Кисла фосфатаза"
    },
    {
      "Answer": "Піруваткіназа"
    },
    {
      "Answer": "Ізоферменти лужної фосфатази",
      "Correct": true
    },
    {
      "Answer": "Ізоферменти лактатдегідрогенази"
    },
    {
      "Answer": "Ізоферменти креатинфосфокінази"
    }
  ],
  "У результаті дослідження параметрів КОС отримані наступні дані: рН= 7,48; рСО₂ = 25 мм рт.ст.; бікарбонат = 20 ммоль/л; ВЕ= -4 ммоль/л. Визначте тип порушення кислотно-основного стану:": [
    {
      "Answer": "Дихальний алкалоз декомпенсований"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Метаболічний ацидоз субкомпенсований"
    },
    {
      "Answer": "Дихальний алкалоз субкомпенсований",
      "Correct": true
    },
    {
      "Answer": "Метаболічний ацидоз декомпенсований"
    }
  ],
  "Хворий 56-ти років з діагнозом злоякісна гепатома скаржиться на кволість, слабкість, нудоту, за останні 2 місяці втратив 12 кг. Спостерігається жовтяничність шкіри та слизових оболонок. Основним маркером у діагностиці злоякісних захворювань печінки є:": [
    {
      "Answer": "СА 72-4"
    },
    {
      "Answer": "β₂-мікроглобулін"
    },
    {
      "Answer": "α-фетопротеїн",
      "Correct": true
    },
    {
      "Answer": "СА 125"
    },
    {
      "Answer": "СА 19-9"
    }
  ],
  "Лабораторні прояви ревматоїдного васкуліту характеризуються усім перерахованим, ОКРІМ:": [
    {
      "Answer": "Імунні комплекси в нейтрофілах"
    },
    {
      "Answer": "Різке зниження титру ревматоїдного фактору в сироватці",
      "Correct": true
    },
    {
      "Answer": "Антинуклеарний фактор"
    },
    {
      "Answer": "Імунні комплекси в сироватці"
    },
    {
      "Answer": "Зниження концентрації комплементу в сироватці"
    }
  ],
  "У хворого діагностована алейкемічна форма гострого лейкозу. Який метод дослідження використовується для підтвердження цього діагнозу?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Цитохімічне дослідження"
    },
    {
      "Answer": "Мазок периферичної крові"
    },
    {
      "Answer": "Пунктат лімфатичного вузла"
    },
    {
      "Answer": "Трепанобіопсія клубової кістки",
      "Correct": true
    }
  ],
  "Імуноглобуліни якого класу першими забезпечують імунну відповідь у разі контакту організму з антигеном?": [
    {
      "Answer": "IgМ",
      "Correct": true
    },
    {
      "Answer": "IgA"
    },
    {
      "Answer": "IgD"
    },
    {
      "Answer": "IgG"
    },
    {
      "Answer": "IgЕ"
    }
  ],
  "В лабораторію для дослідження був доставлений еякулят. При мікроскопії виявлено зменшення кількості сперматозоїдів. Який Ваш імовірний лабораторний діагноз?": [
    {
      "Answer": "Олігоспермія",
      "Correct": true
    },
    {
      "Answer": "Астенозооспермія"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Аспермія"
    },
    {
      "Answer": "Некроспермія"
    }
  ],
  "У дівчини 19-ти років на піхвовій частині шийки матки виявлено заміщення багатошарового плоского епітелію циліндричним назовні від перехідної між ними зони. Раніше захворювань шийки матки у неї не було. У цитологічних препаратах мазків з шийки матки переважають клітини циліндричного епітелію та клітини плоского епітелію без ознак атипії. Ознаки запалення відсутні, гормональний фон не змінений. Визначте імовірний діагноз:": [
    {
      "Answer": "Цервіцит"
    },
    {
      "Answer": "Ектопія",
      "Correct": true
    },
    {
      "Answer": "Ендоцервікоз"
    },
    {
      "Answer": "Дисплазія"
    },
    {
      "Answer": "Еритроплакія"
    }
  ],
  "При обстеженні у гінеколога виявилося, що у жінки короткі та нерясні менструації. Підвищена секреція якого гормону може спричинити такі зміни?": [
    {
      "Answer": "Лютеїнізуючий гормон",
      "Correct": true
    },
    {
      "Answer": "Тиреотропний гормон"
    },
    {
      "Answer": "Гонадотропний гормон"
    },
    {
      "Answer": "Фолікулостимулюючий гормон"
    },
    {
      "Answer": "Адренокортикотропний гормон"
    }
  ],
  "Результати глюкозотолерантного тесту пацієнта: концентрація глюкози в крові натщесерце - 5,1 ммоль/л; через 1 годину після навантаження глюкозою - 8,2 ммоль/л, а через 2 години - 4,7 ммоль/л. Про що свідчать дані результати?": [
    {
      "Answer": "Інсулінонезалежний цукровий діабет"
    },
    {
      "Answer": "Інсулінозалежний цукровий діабет"
    },
    {
      "Answer": "Тиреотоксикоз"
    },
    {
      "Answer": "Стероїдний діабет"
    },
    {
      "Answer": "Норма",
      "Correct": true
    }
  ],
  "При патанатомічному розтині тіла померлого у хребті, кістках черепа і ребрах знайдені дефекти кісткової тканини, по краях яких багато пухлинних вузлів. Проведена мікроскопія пухлинних утворень у кістковому мозку і плоских кістках виявила проліферацію, переважно, клітин плазмоцитарного ряду. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Мієломна хвороба",
      "Correct": true
    },
    {
      "Answer": "Метастаз раку легенів у кістки"
    },
    {
      "Answer": "Остеомієліт"
    },
    {
      "Answer": "Остеосаркома"
    },
    {
      "Answer": "Саркома Юїнга"
    }
  ],
  "У хворої, яка страждає на лейкоз та має метастази у молочну залозу, виявлено ущільнення та збільшення пахвових та шийного лімфатичного вузла до 4 см. Мікроскопічне дослідження біопсійного матеріалу показало інфільтрацію капсули вузла, трабекул та сполучної тканини воріт вузла бластними клітинами. Паренхіма вузла заповнена клітинами, які більші за малі лімфоцити і характеризуються наявністю інвагінацій в ядрах, різними розмірами цитоплазми. Трапляються поодинокі крововиливи та некрози. Охарактеризуйте результати та встановіть діагноз:": [
    {
      "Answer": "Бартонельоз"
    },
    {
      "Answer": "Туберкульоз"
    },
    {
      "Answer": "Гостра респіраторна вірусна інфекція"
    },
    {
      "Answer": "Метастатичне ураження",
      "Correct": true
    },
    {
      "Answer": "Запалення"
    }
  ],
  "У товщі шкіри макроскопічно визначена щільна рухлива пухлина. Мікроскопічно вона представлена хаотично розташованими пучками колагенових волокон з невеликою кількістю веретеноподібних клітин. Яка пухлина вилучена?": [
    {
      "Answer": "Меланома"
    },
    {
      "Answer": "Лейоміома"
    },
    {
      "Answer": "Гломус-ангіома"
    },
    {
      "Answer": "Щільна фіброма",
      "Correct": true
    },
    {
      "Answer": "Ліпома"
    }
  ],
  "Саркома Юїнга - це агресивна злоякісна пухлина, яку часто діагностують в дитячому віці. Вкажіть, яку тканину найчастіше всього вражає саркома Юїнга?": [
    {
      "Answer": "Жирову"
    },
    {
      "Answer": "Хрящову"
    },
    {
      "Answer": "М'язову"
    },
    {
      "Answer": "Кісткову",
      "Correct": true
    },
    {
      "Answer": "Сполучну"
    }
  ],
  "Вкажіть найінформативніший метод дослідження у діагностиці пухлин нирок.": [
    {
      "Answer": "Молекулярно-генетичне дослідження"
    },
    {
      "Answer": "Дослідження змиву сечового міхура"
    },
    {
      "Answer": "Дослідження сечі"
    },
    {
      "Answer": "Імуноцитогенетичне дослідження"
    },
    {
      "Answer": "Дослідження відбитків та зішкрібів видаленої нирки або самої пухлини",
      "Correct": true
    }
  ],
  "Хвора 26-ти років звернулася до сімейного лікаря зі скаргами на підвищення температури тіла до 39°C, загальну слабкість, рожеву висипку на лиці у вигляді метелика. У лабораторних аналізах: підвищений рівень ШОЕ, анемія, лейкопенія. Рівень СРБ - у межах норми. Антинуклеарні антитіла у титрі 1:320. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Туляремія"
    },
    {
      "Answer": "Ревматизм"
    },
    {
      "Answer": "Системний червоний вовчак",
      "Correct": true
    },
    {
      "Answer": "Пневмонія"
    },
    {
      "Answer": "ГРВІ"
    }
  ],
  "Які структури найхарактерніші для цитограми аденокарциноми тіла матки?": [
    {
      "Answer": "Залозисті структури"
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Рихлі структури з поліморфних клітин",
      "Correct": true
    },
    {
      "Answer": "Папілярні структури"
    },
    {
      "Answer": "Палісадні структури"
    }
  ],
  "Біохімічні констеляції захворювань серцево-судинної системи переважно містять схожий набір біохімічних тестів. При якій з вказаних патологій доцільно додатково зробити коагулограму?": [
    {
      "Answer": "Ревмокардит",
      "Correct": true
    },
    {
      "Answer": "Міокардіодистрофія"
    },
    {
      "Answer": "Гіпертонічна хвороба"
    },
    {
      "Answer": "Перикардит"
    },
    {
      "Answer": "Міокардит"
    }
  ],
  "Назвіть єдиний дозволений метод забоpу матеpiалу для моpфологiчного дослiдження при підозрі на меланому:": [
    {
      "Answer": "Отpимання мазкiв-вiдбиткiв",
      "Correct": true
    },
    {
      "Answer": "Трепан-біопсія"
    },
    {
      "Answer": "Інцизійна біопсія новоутворення"
    },
    {
      "Answer": "Пункційна біопсія новоутворення"
    },
    {
      "Answer": "-"
    }
  ],
  "При проведенні гастродуоденоскопії взято змиви зі стравоходу для цитологічного дослідження. Цитологічний препарат представлений групами клітин багатошарового плоского епітелію зі значним збільшенням ядер, ядерна мембрана потовщена, хроматин гомогенний та нагадує ''годинникове скло'', зустрічаються двоядерні клітини. Який  вид інфекційного ураження?": [
    {
      "Answer": "Кандидозне"
    },
    {
      "Answer": "Аспергильозне"
    },
    {
      "Answer": "Герпетичне",
      "Correct": true
    },
    {
      "Answer": "Цитомегаловірусне"
    },
    {
      "Answer": "Бактеріальний езофагіт"
    }
  ],
  "У жінки 55-ти років, яка тривалий час страждала на гіпертонічну хворобу, видалено пухлину надниркової залози зліва. В ході гістологічного дослідження встановлено, що пухлина побудована з клітин хромафінної системи (поліморфні клітини зі світлою цитоплазмою), які виділяють велику кількість катехоламінів. Мікроскопічно пухлина складається з альвеол, побудованих з великих клітин з вакуолізованою цитоплазмою, в якій виявляються гранули катехоламінів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Рак наднирника"
    },
    {
      "Answer": "Аденома"
    },
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Феохромоцитома",
      "Correct": true
    }
  ],
  "Вкажіть цитологічні ознаки злоякісності клітин.": [
    {
      "Answer": "Поліморфізм клітин"
    },
    {
      "Answer": "Специфічні зміни цитоплазми"
    },
    {
      "Answer": "Специфічні зміни ядра",
      "Correct": true
    },
    {
      "Answer": "Специфічні зміни міжклітинних контактів"
    },
    {
      "Answer": "Збільшення кількості мітохондрій"
    }
  ],
  "Які морфологічні зміни в тканині грудної залози характерні для дисплазії?": [
    {
      "Answer": "Запалення"
    },
    {
      "Answer": "Некроз"
    },
    {
      "Answer": "Атрофія"
    },
    {
      "Answer": "Фіброз, проліферація, метаплазія",
      "Correct": true
    },
    {
      "Answer": "Дистрофія"
    }
  ],
  "До лабораторії доставили пунктат кісткового мозку з грудини. Які клітини спостерігаються тільки в кістковому мозку і можуть бути використані як орієнтир правильності стернальної пункції?": [
    {
      "Answer": "Еритробласти"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Пронормоцити"
    },
    {
      "Answer": "Тромбоцити"
    },
    {
      "Answer": "Мегакаріоцити",
      "Correct": true
    }
  ],
  "У хворого 59-ти років виявлена пухлина правого яєчка. Мікроскопічно пухлина складається з однотипових круглих клітин середнього розміру. Ядра клітин великі, з ніжною структурою хроматину, містять 1-2 ядерця, розташовуються ексцентрично. Багато фігур поділу. Цитоплазма клітин в забарвлених препаратах базофільна, вакуолізована, присутні лімфоїдні елементи, зустрічаються фібробласти, гістіоцити, епітеліоцити. Який імовірний цитологічний діагноз?": [
    {
      "Answer": "Тератома"
    },
    {
      "Answer": "Пухлина жовточного мішка"
    },
    {
      "Answer": "Хоріокарцинома"
    },
    {
      "Answer": "Типова семінома",
      "Correct": true
    },
    {
      "Answer": "Ембріональний рак яєчка"
    }
  ],
  "Під час морфологічного дослідження мазка зі стравоходу виявлено обмежене заміщення шарів плоского епітелію на спеціалізований кишковий епітелій. Цитограма мазка представлена групами циліндричного епітелію, що складається зі слизових і келихоподібних клітин. Пласти клітин в вигляді <<шестигранних>> структур із включеннями перстнеподібних клітин залозистого епітелію. Ядра клітин збільшені, ядерця дрібні або не візуалізуються, ядерно-цитоплазматичне співвідношення збільшене. Для якого захворювання характерні такі результати дослідження?": [
    {
      "Answer": "Лейкоплакії стравоходу"
    },
    {
      "Answer": "Езофагіту"
    },
    {
      "Answer": "Плоскоклітинного раку стравоходу"
    },
    {
      "Answer": "Стравоходу Барретта",
      "Correct": true
    },
    {
      "Answer": "Аденокарциноми стравоходу"
    }
  ],
  "У чоловіка віком 45 років після трансплантації нирки діагностовано синдром повільного відторгнення трансплантату. Які фактори імунітету беруть основну участь у його формуванні і визначаються під час імунодіагностики?": [
    {
      "Answer": "Т-лімфоцити",
      "Correct": true
    },
    {
      "Answer": "Базофіли"
    },
    {
      "Answer": "ІgА"
    },
    {
      "Answer": "Цитокіни"
    },
    {
      "Answer": "Інтерферони"
    }
  ],
  "Чоловік віком 35 років скаржиться на слабкість, втомлюваність, тяжкість у лівому підребер'ї. Об'єктивно спостерігається: блідість шкіри та слизових оболонок, різко збільшена селезінка. За результатами загального аналізу крові виявлено гіпохромну анемію, гіперлейкоцитоз, тромбоцитоз. У лейкоформулі --- зсув вліво нейтрофілів до промієлоцитів. Цитогенетичне дослідження кісткового мозку виявило наявність <<філадельфійської хромосоми>>. Для якого гемобластозу характерні такі результати дослідження?": [
    {
      "Answer": "Лейкемоїдної реакції"
    },
    {
      "Answer": "Мієлофіброзу"
    },
    {
      "Answer": "Хронічного лімфолейозу"
    },
    {
      "Answer": "Гострого лейкозу"
    },
    {
      "Answer": "Хронічного мієлолейкозу",
      "Correct": true
    }
  ],
  "В біоптаті слизової оболонки шлунка виявлене зменшення кількості залоз, оточених прошарками сполучної тканини. Слизова інфільтрована лімфоцитами, плазматичними клітинами, поодинокими нейтрофілами. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Гіпертрофічний гастрит"
    },
    {
      "Answer": "Хронічний атрофічний гастрит",
      "Correct": true
    },
    {
      "Answer": "Ерозивний гастрит"
    },
    {
      "Answer": "Залозисто-пласкоклітинний рак шлунка"
    },
    {
      "Answer": "Хронічний поверхневий гастрит"
    }
  ],
  "В шкірі виявлена рухлива, чітко відокремлена від навколишніх тканин, пухлина. На розрізі тканина пухлини білого кольору, волокниста. Цитологічно пухлина представлена колагеновими волокнами та сполучнотканинними клітинами. Назвіть тип пухлини:": [
    {
      "Answer": "Десмоїд"
    },
    {
      "Answer": "Гістіоцитома"
    },
    {
      "Answer": "Меланома"
    },
    {
      "Answer": "Фіброма",
      "Correct": true
    },
    {
      "Answer": "Дерматофіброма"
    }
  ],
  "У хлопчика віком 1,5 роки діагностовано первинний імунодефіцит. При цьому методом імуноферментного аналізу в сироватці крові виявили значне підвищення концентрації IgM та відсутність IgA, IgG та IgE) Яку нозологічну форму первинного імунодефіциту характеризують отримані результати дослідження?": [
    {
      "Answer": "Х-зчеплена агаммаглобулінемія Бруттона"
    },
    {
      "Answer": "Загальний варіабельний імунодефіцит"
    },
    {
      "Answer": "Х-зчеплена агаммаглобулінемія з синдромом гіперімуноглобулінемії М",
      "Correct": true
    },
    {
      "Answer": "Селективний дефіцит IgA"
    },
    {
      "Answer": "Транзиторна гіпогаммаглобулінемія"
    }
  ],
  "Хворий на цукровий діабет скаржиться на біль у животі, нудоту, блювання, біль у м'язах. Об'єктивно: різко виражені симптоми дегідратації, дихання Куссмауля, АТ- 80/40 мм рт.ст., анурія, температура - 35,9°C, глікемія - 15,0 ммоль/л, ацетонурія відсутня; рН крові - 6,8; вміст молочної кислоти - 2,1 ммоль/л (норма - 0,62-1,3 ммоль/л). Який стан виник у хворого?": [
    {
      "Answer": "Кетоацидотична кома"
    },
    {
      "Answer": "Мозкова кома"
    },
    {
      "Answer": "Гіперлактацидемічна кома",
      "Correct": true
    },
    {
      "Answer": "Гіперосмолярна кома"
    },
    {
      "Answer": "Уремічна кома"
    }
  ],
  "У хворої, яка страждає на лейкоз та має метастази у молочну залозу, виявлено ущільнення та збільшення пахвових та шийного вузла до 4 см. Мікроскопічне дослідження біопсійного матеріалу показало інфільтрацію капсули вузла, трабекул та сполучної тканини воріт вузла бластними клітинами. Паренхіма вузла заповнена клітинами, які більші за малі лімфоцити і характеризуються наявністю інвагінацій в ядрах, різними розмірами цитоплазми. Зустрічаються поодинокі крововиливи та некрози. Охарактеризуйте результати та визначте діагноз:": [
    {
      "Answer": "Запалення"
    },
    {
      "Answer": "Метастатичне ураження",
      "Correct": true
    },
    {
      "Answer": "Гостра респіраторна вірусна інфекція"
    },
    {
      "Answer": "Туберкульоз"
    },
    {
      "Answer": "Інфекція Бартонелла"
    }
  ],
  "Хворий 37-ми років після глибокого поранення передпліччя брудним металевим дротом звернувся до лікаря. Було проведене дослідження концентрації антитіл IgG до правцевого анатоксину в сироватці крові з використанням імуноферментного аналізу. Встановлено, що концентрація антитіл IgG до правцевого анатоксину дорівнює 0,01 МО/мл. Дайте заключення за результатами дослідження концентрації антитіл IgG до правцевого анатоксину:": [
    {
      "Answer": "Захисний рівень антитіл відсутній. Рекомендується введення протиправцевого анатоксину. Пройти повний курс профілактичної імунізації анатоксином",
      "Correct": true
    },
    {
      "Answer": "Надійний імунологічний захист відсутній. Рекомендується введення протиправцевого анатоксину. Контроль концентрації антитіл через 4-6 тижнів"
    },
    {
      "Answer": "Надійний імунологічний захист. Контроль концентрації антитіл приблизно через 2 роки. Рекомендується введення протиправцевого анатоксину"
    },
    {
      "Answer": "Надійний імунологічний захист. Рекомендується контроль концентрації антитіл приблизно через 2 роки. Введення протиправцевого анатоксину не потрібне"
    },
    {
      "Answer": "Діапазон тривалого імунологічного захисту. Контроль концентрації антитіл через 5-10 років"
    }
  ],
  "Жінка 46-ти років померла внаслідок ниркової недостатності. На аутопсії вилучено значно збільшені нирки. На розрізі кірковий і мозковий шар мають велику кількість радіально орієнтованих, веретеноподібних кіст діаметром 1-2 мм, які заміщують всю кору. У мозковому шарі кісти більш округлі. Чашково-мискова система і сечоводи не змінені. Мікроскопічно кісти являють собою кістозно розширені збірні канальці. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Хронічний пієлонефрит"
    },
    {
      "Answer": "Гострий гломерулонефрит"
    },
    {
      "Answer": "Хронічний гломерулонефрит"
    },
    {
      "Answer": "Полікістоз нирок",
      "Correct": true
    },
    {
      "Answer": "Світлоклітинний рак"
    }
  ],
  "Яким методом найкраще фарбувати мазки з шийки матки для діагностування атипових клітин?": [
    {
      "Answer": "За Грамом"
    },
    {
      "Answer": "За Май-Грюнвальдом"
    },
    {
      "Answer": "За Паппаніколау",
      "Correct": true
    },
    {
      "Answer": "За Романовським"
    },
    {
      "Answer": "Гематоксилін-еозином"
    }
  ],
  "В біоптаті шийки матки жінки 54-х років виявлено потовщення епітеліального шару з порушенням розташування клітин, появою клітин з великими, яскраво забарвленими ядрами в нижній третині пласта при збереженні базальної мембрани. Діагностуйте процес:": [
    {
      "Answer": "Ерозія"
    },
    {
      "Answer": "Плоскоклітинний рак"
    },
    {
      "Answer": "Дисплазія",
      "Correct": true
    },
    {
      "Answer": "Гіперплазія"
    },
    {
      "Answer": "Метаплазія"
    }
  ],
  "У новонародженої дитини діагностовано гемолітичну хворобу. В крові у неї знижений рівень гемоглобіну, підвищений вміст непрямого білірубіну. Яка проба підтвердить наявність ізоімунних антитіл на еритроцитах дитини?": [
    {
      "Answer": "Пряма проба Кумбса",
      "Correct": true
    },
    {
      "Answer": "Проба Вельтмана"
    },
    {
      "Answer": "Проба Реберга"
    },
    {
      "Answer": "Непряма проба Кумбса"
    },
    {
      "Answer": "Тимолова проба"
    }
  ],
  "Хвороба фон Віллебранда --- це спадкове захворювання, що спричинене дефіцитом або порушенням функції фактора фон Віллебранда. Активність якого фактора зсідання крові також знижується у цьому разі?": [
    {
      "Answer": "X (протромбінази)"
    },
    {
      "Answer": "VII (проконвертину)"
    },
    {
      "Answer": "IX (фактора Крістмаса)"
    },
    {
      "Answer": "VIII (антигемофільного глобуліну)",
      "Correct": true
    },
    {
      "Answer": "V (проакцелерину)"
    }
  ],
  "Цитологічний препарат біоптата новоутворення слизової оболонки стравоходу представлений пластами клітин переважно поверхневих шарів багатошарового плоского епітелію з дрібними пікнотичними ядрами, тло препарату складають лусочки багатошарового плоского епітелію. Для якого захворювання характерні такі результати дослідження?": [
    {
      "Answer": "Езофагіту"
    },
    {
      "Answer": "Лейкоплакії стравоходу",
      "Correct": true
    },
    {
      "Answer": "Плоскоклітинного рак стравоходу"
    },
    {
      "Answer": "Аденокарциноми стравоходу"
    },
    {
      "Answer": "Стравохіду Барретта"
    }
  ],
  "У дворічного хлопчика спостерігається тривалий кашель із виділенням густого мокротиння та ціаноз шкірних покривів. Для діагностики захворювання йому призначена потова проба, яка виявила підвищений рівень хлоридів. Для якої хвороби характерні такі клініко-лабораторні показники?": [
    {
      "Answer": "Бронхоектатичної хвороби"
    },
    {
      "Answer": "Бронхіту"
    },
    {
      "Answer": "Кашлюку"
    },
    {
      "Answer": "Бронхіальної астми"
    },
    {
      "Answer": "Муковісцидозу",
      "Correct": true
    }
  ],
  "Для неінвазивної оцінки стану підшлункової залози використовують так званий ''фекальний тест''. Який фермент підшлункової залози досліджують з його допомогою в калі?": [
    {
      "Answer": "Трипсин"
    },
    {
      "Answer": "Ліпазу"
    },
    {
      "Answer": "Еластазу",
      "Correct": true
    },
    {
      "Answer": "Фосфоліпазу"
    },
    {
      "Answer": "Холінестеразу"
    }
  ],
  "Жінка середніх років госпіталізована з жовтяницею, сонливістю і клінічними ознаками хронічного захворювання печінки. Єдиним значно вираженим біохімічним відхиленням від норми була висока активність γ-глутамілтранспептидази - 245 Од/л. Який синдром у цьому випадку характеризує цей показник?": [
    {
      "Answer": "Цитолітичний"
    },
    {
      "Answer": "Холестатичний",
      "Correct": true
    },
    {
      "Answer": "Пухлинного росту"
    },
    {
      "Answer": "Мезенхімальний"
    },
    {
      "Answer": "Синтетичної недостатності печінки"
    }
  ],
  "Хворий надійшов до лікарні з нападами задишки, яка обумовлена спазмом дрібних бронхів. Чим в нормі представлена слизова оболонка дрібних бронхів?": [
    {
      "Answer": "Багаторядним циліндричним епітелієм"
    },
    {
      "Answer": "Багатошаровим плоским зроговілим епітелієм"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Однорядним кубічним епітелієм",
      "Correct": true
    },
    {
      "Answer": "Перехідним епітелієм"
    }
  ],
  "У хворого з жовтяницею в плазмі крові виявлено: підвищення вмісту загального білірубіну за рахунок непрямого (вільного) - 36 мкмоль/л, рівень прямого (зв'язаного) білірубіну в межах норми (3 мкмоль/л). В калі і сечі - високий вміст стеркобіліну. Який вид жовтяниці можна припустити?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Механічна"
    },
    {
      "Answer": "Паренхіматозна (печінкова)"
    },
    {
      "Answer": "Гемолітична",
      "Correct": true
    },
    {
      "Answer": "Хвороба Жильбера"
    }
  ],
  "Хвора 45-ти років, діагноз: розсіяний склероз. Результати імунологічного обстеження показали аутоімунну природу цього захворювання. Які виявлені показники дозволили зробити такий висновок?": [
    {
      "Answer": "Антилімфоцитотоксичні антитіла"
    },
    {
      "Answer": "Аутоантитіла до серцевого м'яза"
    },
    {
      "Answer": "Аутоантитіла до мієліну",
      "Correct": true
    },
    {
      "Answer": "Антитіла до ацетилхоліну"
    },
    {
      "Answer": "Антистрептолізинові антитіла"
    }
  ],
  "В ході патогістологічного дослідження нирки померлої жінки 60-ти років виявлено зморщення та ущільнення органу. Гістологічно: склероз і гіаліноз клубочкових артеріол, гломерулярних капілярів. В інтерстиції розростання сполучнотканинних волокон із тубулярною атрофією. Який з перерахованих діагнозів найбільш імовірний?": [
    {
      "Answer": "Тубуло-інтерстиціальний нефрит"
    },
    {
      "Answer": "Гострий гломерулонефрит"
    },
    {
      "Answer": "Нефросклероз",
      "Correct": true
    },
    {
      "Answer": "Гострий пієлонефрит"
    },
    {
      "Answer": "Хронічний гломерулонефрит"
    }
  ],
  "Під час операції пацієнту видалено щільний пухлинний вузол (підшкірної локалізації), без чіткої капсули, однорідного сірого кольору, волокнистої будови. За результатами гістологічного дослідження у набряклій субстанції спостерігаються характерні клітини витягнутої або вигнутої форми, що разом із колагеновими волокнами утворюють стрічкоподібні структури, завихрення та петельки. Для якої пухлини характерні такі результати дослідження?": [
    {
      "Answer": "Нейрофіброми",
      "Correct": true
    },
    {
      "Answer": "Міксоми"
    },
    {
      "Answer": "Лейоміоми"
    },
    {
      "Answer": "Невриноми"
    },
    {
      "Answer": "Фіброми"
    }
  ],
  "При мікроскопії нативного харкотиння виявлена велика кількість зруйнованих лейкоцитів, детрит, пробки Дитріха, еластичні волокна, кристали холестерину. Для якого захворювання характерне таке харкотиння?": [
    {
      "Answer": "Пневмонія"
    },
    {
      "Answer": "Бронхоектатична хвороба",
      "Correct": true
    },
    {
      "Answer": "Бронхіальна астма"
    },
    {
      "Answer": "Гострий бронхіт"
    },
    {
      "Answer": "Хронічний бронхіт"
    }
  ],
  "Хворий 25-ти років скаржиться на біль у суглобах, дизуричні явища, підвищення температури до 38°C, почервоніння кон'юнктив очей. Об'єктивно: болісність і набряк правого колінного суглоба. Який з імунологічних аналізів необхідно виконати для уточнення діагнозу?": [
    {
      "Answer": "Антитіла до ДНК"
    },
    {
      "Answer": "Антитіла IgM до хламідій, зростання їх титру й авідності",
      "Correct": true
    },
    {
      "Answer": "Імунограма"
    },
    {
      "Answer": "Реакція Ваалера-Роуза"
    },
    {
      "Answer": "ЦІК"
    }
  ],
  "Для закріплення матеріалу на склі висушений мазок піддають фіксації. Який з перерахованих фіксаторів є одночасно і барвником?": [
    {
      "Answer": "Суміш Нікіфорова"
    },
    {
      "Answer": "Ацетон"
    },
    {
      "Answer": "Метанол"
    },
    {
      "Answer": "Лейшмана",
      "Correct": true
    },
    {
      "Answer": "Формалін"
    }
  ],
  "До доброякісних пухлин відносять новоутворення, для яких характерний повільний ріст і відсутність здатності до рецидиву, проростання в сусідні органи і тканини, метастазування. Що є морфологічним критерієм доброякісності пухлини?": [
    {
      "Answer": "Структурна і клітинна схожість з нормальною тканиною, відсутність поліморфізму",
      "Correct": true
    },
    {
      "Answer": "Дедиференціація"
    },
    {
      "Answer": "Проліферація і дедиференціація"
    },
    {
      "Answer": "Зроговіння"
    },
    {
      "Answer": "Анеуплоїдія"
    }
  ],
  "Наявність яких клітин у цитограмі призводить до помилкової діагностики дрібноклітинного недиференційованого раку?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Лімфоцитів",
      "Correct": true
    },
    {
      "Answer": "Гістіоцитів"
    },
    {
      "Answer": "Елементів циліндричного епітелію"
    },
    {
      "Answer": "Епітеліоїдних"
    }
  ],
  "При якому аутоімунному захворюванні спостерігається підвищення титрів антистрептолізину-0, зростання кількості В-лімфоцитів при зниженні кількості Т-лімфоцитів?": [
    {
      "Answer": "Ревматична лихоманка",
      "Correct": true
    },
    {
      "Answer": "Інсулінозалежний цукровий діабет"
    },
    {
      "Answer": "Аутоімунна гемолітична анемія"
    },
    {
      "Answer": "Первинний біліарний цироз"
    },
    {
      "Answer": "Тиреоїдит Хашимото"
    }
  ],
  "У хворого 60-ти років двічі спостерігалося кровохаркання. Під час флюорографії: неоднорідне затемнення в нижній частці правої легені. Під час бронхоскопії: звуження правого міжчасткового бронха, проведена біопсія. Мікроскопічно виявлені розростання залозистого атипового епітелію з патологічними мітозами, що проростає в підлеглі тканини і хрящ. Який імовірний діагноз?": [
    {
      "Answer": "Запальний поліп"
    },
    {
      "Answer": "Деформуючий бронхіт"
    },
    {
      "Answer": "Бронхіальна астма"
    },
    {
      "Answer": "Бронхогенний рак легенів",
      "Correct": true
    },
    {
      "Answer": "Дисплазія епітелію бронха"
    }
  ],
  "Цитологічне дослідження нативного матеріалу вмісту кишківника виявило серед груп епітелію кишки поодинокі розрізнені великі клітини з чітко помітною екто- і ендоплазмою, які поштовхоподібно рухаються в нефіксованому препараті, при поступальному русі клітин утворюються ''пальцеподібні'' псевдоподії. Ядра не візуалізуються. Визначте вид ураження кишківника:": [
    {
      "Answer": "Лямбліоз"
    },
    {
      "Answer": "Лейшманіоз"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Амебіаз",
      "Correct": true
    },
    {
      "Answer": "Трипаносомоз"
    }
  ],
  "Хворому 52-х років поставлено діагноз: хронічний бронхіт пилової етіології. На імунограмі виявлено зниження кількості Т-лімфоцитів та їх субпопуляцій, зміна імунорегуляторного індексу, зниження функціональної активності В-лімфоцитів. Який варіант висновку про стан імунітету найбільш імовірний у даному випадку?": [
    {
      "Answer": "Недостатність гуморальної ланки"
    },
    {
      "Answer": "Недостатність клітинної ланки"
    },
    {
      "Answer": "Набутий імунодефіцит Т-системи",
      "Correct": true
    },
    {
      "Answer": "Набутий імунодефіцит В-системи"
    },
    {
      "Answer": "Набутий імунодефіцит"
    }
  ],
  "У дівчини віком 17 років після тривалого перебування на сонці спостерігається біль у великих суглобах рук та ніг. Температура тіла --- $38,8^oС$. На обличчі з'явився еритематозний висип у вигляді <<метелика>>. У аналізі крові виявлено: НЬ --- 92 г/л, ШОЕ  --- 66 мм/год, СРБ --- [+++]. Попередній діагноз: системний червоний вовчак. Яке додаткове дослідження треба провести для уточнення діагнозу?": [
    {
      "Answer": "Біопсію шкіри та м'язів"
    },
    {
      "Answer": "Реакцію РІБТ і РІФ"
    },
    {
      "Answer": "Визначення титру АСЛ-0"
    },
    {
      "Answer": "Виявлення антинуклеарних антитіл, антитіл до нативної й двоспіральної ДНК",
      "Correct": true
    },
    {
      "Answer": "Визначення ревматоїдного фактора"
    }
  ],
  "У чоловіка віком 54 роки діагностовно інсулінозалежний цукровий діабет. Після перенесеного бактеріального тонзиліту поступово посилилися скарги на слабкість, спрагу, з'явилися нудота, блювання, біль у животі, сонливість. Пацієнт знепритомнів. Об'єктивно спостерігається: пульс --- 125 уд/хв, АТ --- 80/45 мм рт. ст, шкіра та язик сухі, дихання шумне, поліурія, глюкоза крові --- 32 ммоль/л. Для якого ускладнення цукрового діабету це характерно?": [
    {
      "Answer": "Кетоацидемічної коми",
      "Correct": true
    },
    {
      "Answer": "Уремічної коми"
    },
    {
      "Answer": "Гіпоглікемічної коми"
    },
    {
      "Answer": "Гіперосмолярної коми"
    },
    {
      "Answer": "---"
    }
  ],
  "Лікар призначив хворому імунограму. Які з перерахованих методів, що складають імунограму, характеризують стан гуморальної ланки імунітету?": [
    {
      "Answer": "Визначення фагоцитарного індексу, фагоцитарного числа"
    },
    {
      "Answer": "Визначення CD4-Т-хелперів, CD8-Т-супресорів"
    },
    {
      "Answer": "Кількісне визначення лімфоцитів з маркером СD20+"
    },
    {
      "Answer": "Визначення концентрації імуноглобулінів, ЦІК, активність комплементу",
      "Correct": true
    },
    {
      "Answer": "Активність НСТ-тесту"
    }
  ],
  "Дія якого мікроскопу заснована на принципі сканування електронним мікрозондом досліджуваного об'єкту?": [
    {
      "Answer": "Електронний трансмісійний"
    },
    {
      "Answer": "Поляризаційний"
    },
    {
      "Answer": "Електронний сканувальний",
      "Correct": true
    },
    {
      "Answer": "Світловий"
    },
    {
      "Answer": "Ультрафіолетовий"
    }
  ],
  "Хвора скаржиться на тремтіння кінцівок, витрішкуватість, порушення менструального циклу. Лікар припускає наявність дифузного токсичного зобу. Які зміни лабораторних показників притаманні  для цього захворювання?": [
    {
      "Answer": "Підвищення рівня Т3, Т4 і ТТГ в сироватці крові"
    },
    {
      "Answer": "Зниження рівня Т3 і Т4 і підвищення ТТГ в сироватці крові"
    },
    {
      "Answer": "Зниження рівня Т3, Т4 і FT 4 в сироватці крові"
    },
    {
      "Answer": "Зниження рівня Т3, Т4 і ТТГ в сироватці крові"
    },
    {
      "Answer": "Підвищення рівня Т3, Т4 і зниження ТТГ в сироватці крові",
      "Correct": true
    }
  ],
  "При дослідженні гастробіоптату реєструються поля не зв'язаних між собою клітин, що містять у цитоплазмі велику кількість слизу. При цьому клітини нагадують персні. Ядра таких клітин розташовані ексцентрично. Має місце й позаклітинне нагромадження слизу. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Медулярний рак"
    },
    {
      "Answer": "Карциноїд шлунка"
    },
    {
      "Answer": "Скірозний рак"
    },
    {
      "Answer": "Персневидно-клітинний рак",
      "Correct": true
    },
    {
      "Answer": "Солідний рак"
    }
  ],
  "Хворому 60-ти років з ІХС, який переніс інфаркт міокарда, призначені статини (аторвастатин) з метою корекції ліпідних порушень. Які лабораторні показники потребують контролю за побічною дією препарату?": [
    {
      "Answer": "Білірубін крові"
    },
    {
      "Answer": "АлАТ, КФК",
      "Correct": true
    },
    {
      "Answer": "Протеїнограма"
    },
    {
      "Answer": "Тропоніни"
    },
    {
      "Answer": "Електроліти"
    }
  ],
  "У хворого з заочеревинної клітковини видалена пухлина розмірами - 16х8х6 см. Мікроскопічно: жирові клітини з ознаками клітинного атипізму, поліморфізму, зустрічаються гігантські клітини, які містять у цитоплазмі краплини жиру. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Ліпосаркома",
      "Correct": true
    },
    {
      "Answer": "Міосаркома"
    },
    {
      "Answer": "Фібросаркома"
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Мезотеліома"
    }
  ],
  "Які лабораторні критерії характерні для первинного гіпотиреозу?": [
    {
      "Answer": "Зниження ТТГ,  Т3 і Т4 --- у межах норми"
    },
    {
      "Answer": "Зниження рівня Т3 і Т4, зниження ТТГ"
    },
    {
      "Answer": "Підвищення ТТГ та рівня Т3 і Т4"
    },
    {
      "Answer": "Підвищення ТТГ, Т3 і Т4 --- у межах норми"
    },
    {
      "Answer": "Зниження рівня Т3 і Т4, підвищення ТТГ",
      "Correct": true
    }
  ],
  "Хвора скаржиться на появу жовтяниці, лихоманку, астенію, нудоту, гіркоту в роті, невиражений біль в правій підреберній ділянці. Діагностовано синдром цитолізу. При якому захворюванні синдром цитолізу виражений найбільшою мірою?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Синдром Жильбера"
    },
    {
      "Answer": "Хронічний гепатит високої активності",
      "Correct": true
    },
    {
      "Answer": "Жовчнокам'яна хвороба"
    },
    {
      "Answer": "Спадковий сфероцитоз"
    }
  ],
  "В пунктаті підшкірного пухлиноподібного утворення серед окремих нейтрофілів виявляється значна кількість лімфоцитів; гістіоцити - 2-4 у полі зору; плазматичні клітини - 1-3 у полі зору; поодинокі макрофаги і клітини типу сторонніх тіл. Ця цитологічна картина характерна для такого запалення:": [
    {
      "Answer": "Гостре специфічне"
    },
    {
      "Answer": "Фібринозне"
    },
    {
      "Answer": "Хронічне специфічне"
    },
    {
      "Answer": "Хронічне неспецифічне",
      "Correct": true
    },
    {
      "Answer": "Гостре"
    }
  ],
  "Хворій 45-ти років видалили пухлину півкулі головного мозку. Гістологічно пухлина представлена поліморфними гліальними клітинами зі значною кількістю мітозів. Також у пухлині відзначається велика кількість тонкостінних кровоносних судин зі значною проліферацією ендотелію, а також зони крововиливів і некрозу. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Епендімома"
    },
    {
      "Answer": "Медулобластома"
    },
    {
      "Answer": "Гліобластома",
      "Correct": true
    },
    {
      "Answer": "Менінгіома"
    },
    {
      "Answer": "Астроцитома"
    }
  ],
  "Які елементи, що входять до складу мокротиння, подібні до пухлинних клітин?": [
    {
      "Answer": "Клітини метаплазованого епітелію",
      "Correct": true
    },
    {
      "Answer": "Альвеолярні макрофаги"
    },
    {
      "Answer": "Сидерофаги"
    },
    {
      "Answer": "Гістіоцити"
    },
    {
      "Answer": "Проліферуючий епітелій бронхів"
    }
  ],
  "У хворої на шкірі спини поступово розвинулася бляшка з некрозом і виразкою в центрі. При патогістологічному дослідженні біоптату виявлені розростання атипових епітеліальних клітин зі значною кількістю патологічних мітозів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Трофічна виразка"
    },
    {
      "Answer": "Рак шкіри",
      "Correct": true
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Папілома"
    }
  ],
  "У цитологічному препараті мазка з шийки матки виявлено клітини плоского епітелію з непропорційно збільшеними гіперхромними ядрами неправильної форми,  нерівномірною конденсацією хроматину і потовщенням ядерної мембрани. Ядерця множинні, неправильної форми, трапляються багатоядерні клітини. Який процес спостерігається у клітинах?": [
    {
      "Answer": "Некроз"
    },
    {
      "Answer": "Дискаріоз",
      "Correct": true
    },
    {
      "Answer": "Апоптоз"
    },
    {
      "Answer": "Гіперплазія"
    },
    {
      "Answer": "Метаплазія"
    }
  ],
  "При дослідженні гістопрепарату сполученої тканини були визначені нейтрофіли. Яку функцію виконують дані клітини, проникаючи з крові в тканини?": [
    {
      "Answer": "Розширюють кровоносні судини"
    },
    {
      "Answer": "Опорну"
    },
    {
      "Answer": "Трофічну"
    },
    {
      "Answer": "Регулюють скорочення гладеньких міоцитів"
    },
    {
      "Answer": "Фагоцитоз мікроорганізмів",
      "Correct": true
    }
  ],
  "У молодої жінки в м'яких тканинах правого стегна з’явилося  безболісне новоутворення без чітких меж. В біоптаті тканини новоутворення нагадує м'ясо риби, складається з незрілих фібробластоподібних клітин з численними мітозами, які проростають у м’язи. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Рак"
    },
    {
      "Answer": "Міома"
    },
    {
      "Answer": "Міосаркома"
    },
    {
      "Answer": "Фібросаркома",
      "Correct": true
    },
    {
      "Answer": "Меланома"
    }
  ],
  "У пацієнта 57-ми років з нормальним індексом маси тіла при профілактичному медичному обстеженні встановлено підвищення рівнів тригліцеридів, холестерину ЛПНЩ та ЛПДНЩ, концентрація СРБ становить 4,2 мг/л. Про що можуть свідчити такі результати?": [
    {
      "Answer": "Цироз печінки"
    },
    {
      "Answer": "Жовчнокам'яна хвороба"
    },
    {
      "Answer": "Порушення функції печінки"
    },
    {
      "Answer": "Схильність до ожиріння"
    },
    {
      "Answer": "Підвищений ризик розвитку атеросклерозу",
      "Correct": true
    }
  ],
  "Вкажіть клітини, що забезпечують контроль над якістю клітин всього організму та здійснюють протипухлинний захист.": [
    {
      "Answer": "---"
    },
    {
      "Answer": "NK-клітини",
      "Correct": true
    },
    {
      "Answer": "Т-клітини"
    },
    {
      "Answer": "Т-супресори"
    },
    {
      "Answer": "В-клітини"
    }
  ],
  "Наднирники складаються з двох шарів, функції яких різні. Що є основним показником при феохромоцитомі (пухлина мозкового шару наднирників)?": [
    {
      "Answer": "Зниження рівня катехоламінів в сироватці крові"
    },
    {
      "Answer": "Зниження рівня глюкози в сироватці крові"
    },
    {
      "Answer": "Збільшення рівня глюкози в сироватці крові"
    },
    {
      "Answer": "Підвищений рівень катехоламінів в сечі",
      "Correct": true
    },
    {
      "Answer": "Підвищений рівень кортизолу в сироватці крові"
    }
  ],
  "Пацієнтці після встановлення діагнозу залізодефіцитна анемія були призначені препарати заліза. Який показник використовується для оцінки ефективності проведеної терапії?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Кількість лейкоцитів"
    },
    {
      "Answer": "Кількість еритробластів"
    },
    {
      "Answer": "Кількість ретикулоцитів",
      "Correct": true
    },
    {
      "Answer": "Кількість мегакаріоцитів"
    }
  ],
  "Для неінвазивного дослідження стану підшлункової залози використовується <<фекальний тест>>. Який фермент підшлункової залози досліджується за допомогою цього тесту?": [
    {
      "Answer": "Холінестераза"
    },
    {
      "Answer": "Трипсин"
    },
    {
      "Answer": "Еластаза",
      "Correct": true
    },
    {
      "Answer": "Ліпаза"
    },
    {
      "Answer": "Фосфоліпаза"
    }
  ],
  "Хворому 60-ти років було встановлено діагноз гепатит С, на фоні якого розвинулася пухлина печінки. Пухлина має вигляд нерухомого, горбистого, щільного великого вузла. Мікроскопічно: клітини пухлини меншого розміру, ніж нормальні гепатоцити; мають полігональну форму і зернисту цитоплазму, виявлені атипові гігантські клітини, цитоплазма клітин еозинофільна, ядра гіперхромні, різних розмірів; у центрі пухлини осередки некрозу. Про яке захворювання йдеться?": [
    {
      "Answer": "Гепатоцелюлярна карцинома (дифузна форма)",
      "Correct": true
    },
    {
      "Answer": "Гострий гепатит"
    },
    {
      "Answer": "Жировий гепатоз"
    },
    {
      "Answer": "Цироз печінки"
    },
    {
      "Answer": "Кіста печінки"
    }
  ],
  "Під час дослідження мокротиння від хворого, що тривалий час мав скарги на кашель, задишку, біль у грудях, була виявлена значна кількість домішок крові. Яке захворювання можна припустити?": [
    {
      "Answer": "Рак легень",
      "Correct": true
    },
    {
      "Answer": "Запалення легень"
    },
    {
      "Answer": "Бронхіальна астма"
    },
    {
      "Answer": "Гострий бронхіт"
    },
    {
      "Answer": "Пневмонія"
    }
  ],
  "Тяжка дисплазія (CIN III) залежно від глибини ураження нормального багатошарового епітелію шийки матки незрілими диспластичними клітинами - це:": [
    {
      "Answer": "Ураження, яке охоплює всю товщу епітелію шийки матки",
      "Correct": true
    },
    {
      "Answer": "Залучення  1/4 епітелію шийки матки"
    },
    {
      "Answer": "Залучення 4/5 епітелію шийки матки"
    },
    {
      "Answer": "Залучення 2/3 епітелію шийки матки"
    },
    {
      "Answer": "Залучення менш ніж 1/3 епітелію шийки матки"
    }
  ],
  "При дослідженні параметрів КОС отримані наступні результати: рН= 7,1; рСО₂ = 66 мм рт.ст.; бікарбонат = 13 ммоль/л; ВЕ= -13 ммоль/л. Визначте тип порушення кислотно-основного стану:": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Дихальний ацидоз і метаболічний ацидоз",
      "Correct": true
    },
    {
      "Answer": "Метаболічний ацидоз декомпенсований"
    },
    {
      "Answer": "Метаболічний алкалоз і дихальний ацидоз"
    },
    {
      "Answer": "Дихальний ацидоз декомпенсований"
    }
  ],
  "У чоловіка віком 59 років виявлено пухлину правого яєчка. Мікроскопічно спостерігається: пухлина складається з однотипових круглих клітин середнього розміру. Ядра клітин великі, з ніжною структурою хроматину, містять 1--2 ядерця, розташовуються ексцентрично. Багато фігур поділу. Цитоплазма клітин у пофарбованих препаратах базофільна, вакуолізована, присутні лімфоїдні елементи, трапляються фібробласти, гістіоцити, епітеліоцити. Для якого новоутворення характерна така цитограма?": [
    {
      "Answer": "Типової семіноми",
      "Correct": true
    },
    {
      "Answer": "Хоріокарциноми"
    },
    {
      "Answer": "Ембріонального раку яєчка"
    },
    {
      "Answer": "Пухлини жовточного мішка"
    },
    {
      "Answer": "Тератоми"
    }
  ],
  "На гістологічне дослідження доставлена видалена під час операції матка. Під слизовою оболонкою визначені численні округлої форми вузли, чітко відмежовані від навколишньої тканини. Мікроскопічно пухлина складається зі жмутків гладеньких м'язів з ознаками лише тканинного атипізму. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Лейоміосаркома"
    },
    {
      "Answer": "Фіброміома"
    },
    {
      "Answer": "Рак матки"
    },
    {
      "Answer": "Хоріонепітеліома"
    },
    {
      "Answer": "Лейоміома",
      "Correct": true
    }
  ],
  "У лікарню доставлено хворого з попереднім діагнозом: надпечінкова жовтяниця. Які лабораторні показники є найбільш характерні для цього виду жовтяниці?": [
    {
      "Answer": "Підвищення тільки непрямого білірубіну"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Підвищення тільки прямого білірубіну"
    },
    {
      "Answer": "Підвищення непрямого білірубіну і збільшення стеркобіліну в калі та сечі",
      "Correct": true
    },
    {
      "Answer": "Підвищення прямого білірубіну і збільшення стеркобіліну в калі та сечі"
    }
  ],
  "При проведенні УЗД у дівчини діагностовано пухлину яєчника. Хворій видалили пухлину яєчника, що була представлена кістозним утворенням, заповненим прозорою рідиною. Мікроскопічно внутрішня поверхня кісти представлена одношаровим, добре диференційованим епітелієм трубного типу. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Муцинозна цистаденома"
    },
    {
      "Answer": "Гонадобластома"
    },
    {
      "Answer": "Тератома"
    },
    {
      "Answer": "Цистаденокарцинома"
    },
    {
      "Answer": "Серозна цистаденома",
      "Correct": true
    }
  ],
  "В нейрохірургічний стаціонар було госпіталізовано хворого 42-х років з діагнозом пухлина мозку. При мікроскопічному дослідженні тканин пухлини встановлено наявність пухко розташованих пухлинних астроцитів зірчастої форми,  відростки яких утворюють сіточку, також є астроцити веретеноподібної форми, відростки яких складаються в пучки. Мітозів у клітинах не виявлено. Про яке захворювання йде мова?": [
    {
      "Answer": "Доброякісна астроцитома",
      "Correct": true
    },
    {
      "Answer": "Лімфома"
    },
    {
      "Answer": "Аденома простати"
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Саркома"
    }
  ],
  "Час фіксації цитологічного матеріалу в етиловому спирті становить:": [
    {
      "Answer": "10-30 хвилин",
      "Correct": true
    },
    {
      "Answer": "1-3 хвилини"
    },
    {
      "Answer": "1-2 години"
    },
    {
      "Answer": "30-60 хвилин"
    },
    {
      "Answer": "3-10 хвилин"
    }
  ],
  "Які клітини імунної системи разом із В-лімфоцитами беруть участь у розвитку специфічної імунної відповіді?": [
    {
      "Answer": "Фолікулярні дендритні клітини та Т-лімфоцити",
      "Correct": true
    },
    {
      "Answer": "Гепатоцити та еритроцити"
    },
    {
      "Answer": "Фолікулярні дендритні клітини та базофіли"
    },
    {
      "Answer": "Гепатоцити та базофіли"
    },
    {
      "Answer": "Базофіли та Т-лімфоцити"
    }
  ],
  "Під час операції з метою встановлення точного діагнозу та визначення об'єму оперативного втручання часто проводять негайне патогістологічне дослідження вилученої тканини. Визначте назву та термін виконання цього дослідження:": [
    {
      "Answer": "Термінова біопсія 15-30 хвилин",
      "Correct": true
    },
    {
      "Answer": "Планова біопсія 5 діб"
    },
    {
      "Answer": "Термінова біопсія 30-60 хвилин"
    },
    {
      "Answer": "Термінова біопсія 1-2 години"
    },
    {
      "Answer": "Планова біопсія 3-4 доби"
    }
  ],
  "Моніторинг яких показників системного імунітету необхідно проводити після трансплантації для скринінгу ризику синдрому відторгнення трансплантату?": [
    {
      "Answer": "Визначення С5 компонента комплементу"
    },
    {
      "Answer": "Визначення імунорегуляторного індексу (кількісне співвідношення CD4+ і CD8+ клітин)",
      "Correct": true
    },
    {
      "Answer": "Визначення рівня В-лімфоцитів"
    },
    {
      "Answer": "Визначення рівня Т-лімфоцитів"
    },
    {
      "Answer": "Визначення в сироватці крові рівнів IgG, IgM і IgA"
    }
  ],
  "Хворому 50-ти років з ІХС, який переніс інфаркт міокарда, в ході лікування призначені статини з метою корекції ліпідних порушень. Які показники в ліпідограмі є цільовими для оцінки ефективності лікування?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Ліпопротеїди низької щільності",
      "Correct": true
    },
    {
      "Answer": "Загальний холестерин"
    },
    {
      "Answer": "Тригліцериди"
    },
    {
      "Answer": "Ліпопротеїди високої щільності"
    }
  ],
  "Для дослідження якого виду імунної відповіді застосовується визначення рівня неспецифічних імуноглобулінів A, M, G, E в сироватці крові?": [
    {
      "Answer": "Функцій Т- і В-лімфоцитів"
    },
    {
      "Answer": "Системи комплементу"
    },
    {
      "Answer": "Клітинного імунітету"
    },
    {
      "Answer": "Гуморального імунітету",
      "Correct": true
    },
    {
      "Answer": "Системи фагоцитів"
    }
  ],
  "Хворий 46-ти років звернувся до лікаря зі скаргами на часто рецидивуючу герпесвірусну інфекцію. Лікар призначив пацієнту дослідження показників імунного стану. За  допомогою якого методу оцінюють функціональну активність лімфоцитів?": [
    {
      "Answer": "Реакція бластної трансформації лімфоцитів",
      "Correct": true
    },
    {
      "Answer": "НСТ-тест"
    },
    {
      "Answer": "Визначення концентрації антитіл класу А"
    },
    {
      "Answer": "Реакція розеткоутворення з еритроцитами барана"
    },
    {
      "Answer": "Визначення індексу завершеності фагоцитозу"
    }
  ],
  "Пацієнтка 35-ти років після ангіни стала скаржитись на набряки обличчя, грудної клітки, кінцівок, зростання артеріального тиску до 170/100 мм рт.ст., зменшення кількості сечі, зміну її кольору (червоний). У сечі: протеїнурія - 1,2 г/л, еритроцити - 30-40 у полі зору. У крові: лейк.- $9,7 · 10^9$/л, ШОЕ- 30 мм/год. Який лабораторний діагноз?": [
    {
      "Answer": "Гострий гломерулонефрит",
      "Correct": true
    },
    {
      "Answer": "Пухлина нирок"
    },
    {
      "Answer": "Амілоїдоз нирок"
    },
    {
      "Answer": "Гострий цистит"
    },
    {
      "Answer": "Гострий пієлонефрит"
    }
  ],
  "Хворий скаржиться на болі в епігастрії, відрижку, проноси. При аналізі шлункового вмісту виявлена гістамінрефрактерна ахлоргідрія. Про яке захворювання слід думати?": [
    {
      "Answer": "Функціональне захворювання шлунка"
    },
    {
      "Answer": "Рак шлунка"
    },
    {
      "Answer": "Рубцево-виразкове звуження воротаря"
    },
    {
      "Answer": "Хронічний гастрит із поширеною атрофією слизової оболонки",
      "Correct": true
    },
    {
      "Answer": "Хронічний поверхневий гастрит"
    }
  ],
  "У пацієнта спостерігається жовтяниця. У плазмі крові виявлено підвищений уміст загального білірубіну (36 мкмоль/л) за рахунок непрямого (вільного). Рівень прямого (зв'язаного) білірубіну в межах норми --- 3 мкмоль/л. У калі та сечі спостерігається підвищений уміст стерко- та уробіліну. Який вид жовтяниці у пацієнта?": [
    {
      "Answer": "Механічна (обтураційна)"
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Фізіологічна жовтяниця новонароджених"
    },
    {
      "Answer": "Паренхіматозна (печінкова)"
    },
    {
      "Answer": "Гемолітична",
      "Correct": true
    }
  ],
  "Жінці 40-ка років проведена резекція молочної залози із приводу пухлинного вузла діаметром 2 см, щільного, із чіткими контурами, на розрізі біло-рожевого кольору. У гістологічних зрізах паренхіма пухлини представлена залозами різної форми, які покриті одним або декількома шарами дрібних темних епітеліоцитів без клітинного атипізму. Строма пухлини різко переважає над паренхімою і представлена щільною волокнистою сполучною тканиною. Укажіть найбільш імовірний гістологічний діагноз:": [
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Аденома"
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Фіброаденома",
      "Correct": true
    },
    {
      "Answer": "Фіброзний рак"
    }
  ],
  "Цитолітичний синдром виникає внаслідок порушення структурної цілісності епітеліальних клітин жовчовивідних шляхів. Висока активність у сироватці крові якого ферменту свідчить про це?": [
    {
      "Answer": "Гексокіназа"
    },
    {
      "Answer": "Амілаза"
    },
    {
      "Answer": "Лактаза"
    },
    {
      "Answer": "Глюкозо-6-фосфат дегідрогеназа"
    },
    {
      "Answer": "Глутаматдегідрогеназа",
      "Correct": true
    }
  ],
  "Хвора 46-ти років має скарги на біль в нижній ділянці живота, кров'янисті виділення з піхви та відчуття дискомфорту, яке посилюється при статевому акті. Проведена діагностична біопсія правого яєчника, за результатами якої виявлені високі циліндричні (призматичні) клітини зі світло-блакитною цитоплазмою та гіперхромними ядрами, скупчення келихоподібних і війчастих клітин. Характер досліджуваного вмісту слизоподібний. Який лабораторний діагноз?": [
    {
      "Answer": "Кіста яєчника серозна"
    },
    {
      "Answer": "Тератома"
    },
    {
      "Answer": "Рак яєчника"
    },
    {
      "Answer": "Кіста яєчника папілярна серозна"
    },
    {
      "Answer": "Кіста яєчника муцинозна",
      "Correct": true
    }
  ],
  "Первинні та вторинні порушення системи гемостазу є дуже поширеними. Гіпофібриногенемія спостерігається при:": [
    {
      "Answer": "Пневмоніях"
    },
    {
      "Answer": "Ревматизмі"
    },
    {
      "Answer": "ІХС"
    },
    {
      "Answer": "Інфаркті міокарду"
    },
    {
      "Answer": "ДВЗ-синдромі (ІІ фаза)",
      "Correct": true
    }
  ],
  "При патогістологічному дослідженні підшлункової залози померлого чоловіка 42-х років, який тривалий час зловживав алкоголем, виявлено: фіброзна капсула склерозована, на розрізі паренхіма з рясними розростаннями фіброзної тканини світло-сірого кольору. Мікроскопічно виявлена прогресуюча атрофія залозистої тканини, нерівномірне розповсюдження фіброзу. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Гострий панкреатит"
    },
    {
      "Answer": "Хронічний панкреатит",
      "Correct": true
    },
    {
      "Answer": "Інфекційний панкреатит"
    },
    {
      "Answer": "Тропічний панкреатит"
    },
    {
      "Answer": "Біліарний панкреатит"
    }
  ],
  "Дуже важливим тестом для неінвазивної діагностики панкреатиту є фекальний, чутливість якого 90%. Активність якого ферменту визначають?": [
    {
      "Answer": "Карбоксипептидаза"
    },
    {
      "Answer": "Фосфоліпаза"
    },
    {
      "Answer": "Панкреатична еластаза",
      "Correct": true
    },
    {
      "Answer": "α-амілаза"
    },
    {
      "Answer": "Панкреатична ліпаза"
    }
  ],
  "В нейрохірургічний стаціонар було госпіталізовано хворого 42-х років з діагнозом пухлина мозку. При мікроскопічному дослідженні тканин пухлини встановлено наявність пухко розташованих пухлинних астроцитів зірчастої форми, перетином відростки утворюють сіточку, також є астроцити веретеноподібних обрисів, відростки яких складаються в пучки. Мітозів у клітинах не виявлено. Про яке захворювання йдеться?": [
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Лімфома"
    },
    {
      "Answer": "Аденома простати"
    },
    {
      "Answer": "Доброякісна астроцитома",
      "Correct": true
    },
    {
      "Answer": "Саркома"
    }
  ],
  "З діагностичною метою хворому була проведена плевральна пункція та цитологічне дослідження випітної рідини. Чим характеризується розташування клітин злоякісних пухлин в мазках випітної рідини?": [
    {
      "Answer": "Ізольоване розташування"
    },
    {
      "Answer": "Розташування у вигляді одношарових пластин"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Поєднання гіперхромії ядер з гіперхромією цитоплазми"
    },
    {
      "Answer": "Розташування у вигляді багатошарових пластин",
      "Correct": true
    }
  ],
  "Під шкірою піднижньощелепної ділянки у жінки 55-ти років виявлене рухливе утворення 1,0х0,7 см, тістоподібної консистенції, з чіткими межами, що повільно росте. Гістологічно виявляються адипозоцити, які формують часточки, різні за формою і розміром, обмежені тонкими прошарками сполучної тканини з судинами. Ваш попередній діагноз:": [
    {
      "Answer": "Ліпосаркома"
    },
    {
      "Answer": "Ангіома"
    },
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Ліпома",
      "Correct": true
    },
    {
      "Answer": "Фібросаркома"
    }
  ],
  "Які гематологічні зміни найхарактерніші для пацієнтів, які хворіють на кашлюк?": [
    {
      "Answer": "Еозинофілія"
    },
    {
      "Answer": "Лімфоцитоз",
      "Correct": true
    },
    {
      "Answer": "Нейтрофільоз"
    },
    {
      "Answer": "Анемія"
    },
    {
      "Answer": "Моноцитоз"
    }
  ],
  "Медсестра зі стажем роботи 10 років захворіла на контактний дерматит верхніх кінцівок. До якого типу імунної патології відноситься це захворювання?": [
    {
      "Answer": "Алергічна реакція негайного типу"
    },
    {
      "Answer": "В-клітинний імунодефіцит"
    },
    {
      "Answer": "Первинний імунодефіцит"
    },
    {
      "Answer": "Т-клітинний імунодефіцит"
    },
    {
      "Answer": "Т-клітинна алергічна реакція сповільненого типу",
      "Correct": true
    }
  ],
  "Хворому встановлено діагноз: цироз печінки. Які зміни у протеїновому спектрі сироватки крові є найхарактернішими для цієї хвороби?": [
    {
      "Answer": "Гіперальбумінемія, гіпоглобулінемія (α-фракція)"
    },
    {
      "Answer": "Анальбумінемія, гіперглобулінемія (α-фракція)"
    },
    {
      "Answer": "Гіперальбумінемія, гіпоглобулінемія (β-фракція)"
    },
    {
      "Answer": "Гіпоальбумінемія, гіперглобулінемія (γ-фракція)",
      "Correct": true
    },
    {
      "Answer": "Гіперальбумінемія, гіперглобулінемія (α-фракція)"
    }
  ],
  "Хворий 42-х років надійшов до лікарні зі скаргами на слабкість, втрату апетиту і зменшення маси тіла, відчуття важкості в лівому підребер'ї, сильне потовиділення, нічну пітливість, значне підвищення температури тіла. Хворіє протягом декількох років. В загальному аналізі крові було виявлено: лейкоцитоз - $56 · 10^9$/л, лімфоцитоз - $16 · 10^9$/л, поява пролімфоцитів та лімфобластів. Виявляються тіні Гумпрехта. Яке захворювання можна припустити?": [
    {
      "Answer": "Ідеопатичний мієлофіброз"
    },
    {
      "Answer": "Гострий мієлолейкоз"
    },
    {
      "Answer": "Гострий лімфолейкоз"
    },
    {
      "Answer": "Хронічний мієлолейкоз"
    },
    {
      "Answer": "Хронічний лімфолейкоз",
      "Correct": true
    }
  ],
  "Муковісцидоз (кістозний фіброз) - це системне вроджене метаболічне порушення, тому рання та навіть пренатальна діагностика муковісцидозу має велике значення. Дослідження активності якого ферменту в навколоплідних водах може сприяти встановленню діагнозу?": [
    {
      "Answer": "Ізоферменти лужної фосфатази",
      "Correct": true
    },
    {
      "Answer": "Кисла фосфатаза"
    },
    {
      "Answer": "Піруваткіназа"
    },
    {
      "Answer": "Ізоферменти креатинфосфокінази"
    },
    {
      "Answer": "Ізоферменти лактатдегідрогенази"
    }
  ],
  "Цукровий діабет є однією з найбільш розповсюджених ендокринних патологій. При підозрі на цукровий діабет необхідно визначити:": [
    {
      "Answer": "Холестерол"
    },
    {
      "Answer": "Тригліцериди"
    },
    {
      "Answer": "Глюкоза у сечі"
    },
    {
      "Answer": "Рівень глікемії",
      "Correct": true
    },
    {
      "Answer": "Глікований гемоглобін"
    }
  ],
  "До жіночої консультації звернулась жінка зі скаргами на свербіж у піхві, неприємні відчуття під час статевого контакту, виділення з піхви густі, однорідної консистенції, молочного кольору, з неприємним запахом. Під час розмови з лікарем встановлено, що жінка має декілька статевих партнерів. При мікроскопії виділень  встановлено наявність ''ключових клітин'', аномальних амінів у піхвовому секреті, повна відсутність паличок Додерлейна. Про яке захворювання йдеться?": [
    {
      "Answer": "Гарднерельоз",
      "Correct": true
    },
    {
      "Answer": "Гідраденіт"
    },
    {
      "Answer": "Загострення хронічного цервіциту"
    },
    {
      "Answer": "Рак шийки матки"
    },
    {
      "Answer": "Загострення хронічного аднекситу"
    }
  ],
  "У чоловіка віком 45 років у дрібних суглобах кистей рук спостерігаються біль, припухлість та ранкова скутість. Під час об'єктивного обстеження виявлено: суглоби деформовані, шкіра над ними набрякла та гіперемована. Результати дослідження синовіальної рідини такі: колір --- темно-жовтий, майже бурий, зі зниженою в'язкістю і пухким муциновим згустком, кількість лейкоцитів підвищена за рахунок нейтрофілів (75%), уміст білка підвищений ---  55 г/л, рівень глюкози знижений до 2,0 ммоль/л. Для якого захворювання характерні такі клініко-лабораторні показники?": [
    {
      "Answer": "Радикуліту"
    },
    {
      "Answer": "Остеоартрозу"
    },
    {
      "Answer": "Ревматоїдного артриту",
      "Correct": true
    },
    {
      "Answer": "Подагри"
    },
    {
      "Answer": "Хвороби  Бехтерєва"
    }
  ],
  "У чоловіка 63-х років зі скаргами на диспептичні розлади, слабкість та схуднення, виявлена залізодефіцитна анемія та кров у калі. Гістологічне дослідження часток слизової оболонки антрального відділу шлунка: накопичення епітеліоцитів з еозинофільною цитоплазмою і невеликим ядром, яке зсунуте на периферію (перснеподібні клітини). Різновидом якої пухлини є перснеподібно-клітинний рак?": [
    {
      "Answer": "Дрібноклітинний рак"
    },
    {
      "Answer": "Скір"
    },
    {
      "Answer": "Слизовий рак",
      "Correct": true
    },
    {
      "Answer": "Солідний рак"
    },
    {
      "Answer": "Плоскоклітинний рак"
    }
  ],
  "У підлітка 11-ти років у стегновій кістці діагностована пухлина. Гістологічно пухлина представлена солідними полями дрібних пухлинних клітин, розділених фіброзними прошарками на нерівномірні часточки. Клітини мають правильну форму, містять округлі або овальні ядра, характеризуються високим ядерно-цитоплазматичним співвідношенням. Який можливий діагноз?": [
    {
      "Answer": "Саркома Юїнга",
      "Correct": true
    },
    {
      "Answer": "Остеома"
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Міома"
    },
    {
      "Answer": "Плазмацитома"
    }
  ],
  "До лікаря звернувся хворий, який тривалий час зловживає алкоголем. Лікар-гастроентеролог припускає у нього порушення зовнішньосекреторної функції підшлункової залози. Хворому було призначено дослідження на виявлення крохмалю в калі. Який реактив використовують при проведенні методики на виявлення крохмалю у калі?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Розчин Судану III в оцтовій кислоті"
    },
    {
      "Answer": "Гліцерин"
    },
    {
      "Answer": "Розчин ацетату цинку"
    },
    {
      "Answer": "Розчин Люголя",
      "Correct": true
    }
  ],
  "Під час дослідження біопсійного матеріалу шлунку виявлено келихоподібні клітини, що межують із ентероцитами, які не секретують слиз. Глибокі відділи ямок подібні до кишкових крипт, що містять клітини Панета. Показниками якого патологічного процесу є такі результати мікроскопічного дослідження?": [
    {
      "Answer": "Хвороби Крона"
    },
    {
      "Answer": "Дисплазії"
    },
    {
      "Answer": "Повної кишкової метаплазії",
      "Correct": true
    },
    {
      "Answer": "Виразкового ураження"
    },
    {
      "Answer": "Неповної кишкової метаплазії"
    }
  ],
  "Хвора 33-х років має скарги на довготривалий ''висип'' в ділянці промежини. Після проведеного гінекологічного огляду та кольпоскопії встановлено діагноз лейкоплакії. Дослідження мазку з шийки матки показали наявність клітин плаского епітелію поверхневого і проміжних шарів, поодиноких метаплазованих клітин та характерних клітин з щільною блискучою цитоплазмою та пікнотичними ядрами. Лусочки плаского епітелію відсутні. Визначте цитологічний діагноз:": [
    {
      "Answer": "Лейкоплакія"
    },
    {
      "Answer": "Гіперкератоз",
      "Correct": true
    },
    {
      "Answer": "Псевдоерозія"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Цитограма без особливостей"
    }
  ],
  "Лабораторний аналіз виявив у хворого 30-ти років гіперглікемію та глюкозурію. Яка додаткова зміна у стані крові переконає лікаря у наявності у пацієнта цукрового діабету І-го типу?": [
    {
      "Answer": "Гіперкапнія"
    },
    {
      "Answer": "Ацидоз",
      "Correct": true
    },
    {
      "Answer": "Лейкопенія"
    },
    {
      "Answer": "Збільшення вмісту гемоглобіну"
    },
    {
      "Answer": "Алкалоз"
    }
  ],
  "У пацієнтки віком 25 років за деякий час після травматичних пологів спостерігається виворіт слизової оболонки каналу шийки матки обмежений нижнім її відділом, з рубцевою деформацією шийки матки. У цитологічних препаратах мазків із зони деформації шийки матки переважають клітини циліндричного епітелію та клітини плоского епітелію без ознак атипії, лейкоцити --- 2--6 у полі зору мікроскопа. Для якого фонового процесу ураження шийки матки характерні такі клініко-лабораторні показники?": [
    {
      "Answer": "Карциноми in situ"
    },
    {
      "Answer": "Аденоматозу"
    },
    {
      "Answer": "Ектропіону",
      "Correct": true
    },
    {
      "Answer": "Лейкоплакії з атипією клітин"
    },
    {
      "Answer": "Дисплазії"
    }
  ],
  "У чоловіка 46-ти років на шкірі з'явилась пляма темного кольору, що виступає над її поверхнею, але не турбує його. З плином часу пляма почала збільшуватися, набула чорно-коричневого кольору, з'явився біль, почав пальпуватися вузлик. При гістологічному дослідженні видаленої тканини визначаються веретеноподібні та поліморфні клітини, цитоплазма яких містить пігмент бурого кольору. Про яку пухлину йде мова?": [
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Карциноїд"
    },
    {
      "Answer": "Меланома",
      "Correct": true
    },
    {
      "Answer": "Базаліома"
    },
    {
      "Answer": "Гемангіома"
    }
  ],
  "У дитини двох років встановлено діагноз гіпоплазії тимуса. Зміна якого показника стану імунної системи є найбільш характерним для цього імунодефіциту?": [
    {
      "Answer": "Зниження кількості В-лімфоцитів"
    },
    {
      "Answer": "Зниження імуноглобулінів М"
    },
    {
      "Answer": "Дефіцит Т- і В-лімфоцитів"
    },
    {
      "Answer": "Відсутність плазматичних клітин"
    },
    {
      "Answer": "Зниження кількості Т-лімфоцитів",
      "Correct": true
    }
  ],
  "Діагностика алергійних захворювань передбачає використання різних тестів. Які з перерахованих реакцій застосовують для визначення алергічної реакції сповільненого типу?": [
    {
      "Answer": "Непряма дегрануляція базофілів (тест Шеллі)"
    },
    {
      "Answer": "Реакція бласттрансформації лімфоцитів з мітогенами та реакція гальмування міграції лімфоцитів",
      "Correct": true
    },
    {
      "Answer": "Визначення концентрації та константи циркулюючих імунних комплексів"
    },
    {
      "Answer": "Тест поглинання нітросинього тетразолію"
    },
    {
      "Answer": "Визначення концентрації IgE"
    }
  ],
  "Хворому 30-ти років з перніциозною анемією проведена гастробіопсія. При гістологічному дослідженні у слизовій оболонці шлунка реєструється значна дифузна лімфоцитарна інфільтрація власної пластинки з формуванням лімфоїдно-клітинних скупчень між залозами, інфільтрація еозинофілами. Окремі залози руйнуються лімфоцитами. Реєструються дистрофічні зміни поверхневого епітеліального шару. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Поверхневий гастрит"
    },
    {
      "Answer": "Гіперпластичний гастрит"
    },
    {
      "Answer": "Рефлюкс-гастрит"
    },
    {
      "Answer": "Лімфоцитарний гастрит"
    },
    {
      "Answer": "Аутоімунний гастрит",
      "Correct": true
    }
  ],
  "У чоловіка віком 40 років у заочеревинному просторі видалено пухлинне утворення діаметром 10 см, без чітких меж. Під час патогістологічного дослідження в пухлині виявлено: велика кількість некрозів, клітини з вираженим поліморфізмом ядер, патологічними мітозами, цитоплазма клітин вакуолізована, під час фарбування суданом ІІІ вакуолі забарвлюються в помаранчевий колір. Для якого новоутворення характерні такі результати дослідження?": [
    {
      "Answer": "Гіберноми"
    },
    {
      "Answer": "Ліпосаркоми",
      "Correct": true
    },
    {
      "Answer": "Ліпоми"
    },
    {
      "Answer": "Фіброми"
    },
    {
      "Answer": "Фібросаркоми"
    }
  ],
  "Хворий захворів гостро. Скарги: температура - 39°C, біль у горлі. Об'єктивно: збільшення задньошийних лімфатичних вузлів. У клінічному аналізі крові: лейкоцити - $12 · 10^9$/л, лімфоцити - $42 · 10^9$/л (за рахунок широкоцитоплазменних лімфоцитів), еритроцити - $4,0 · 10^{12$/л, тромбоцити - $215 · 10^9$/л. Зустрічаються атипові мононуклеари з вираженою базофільною цитоплазмою, поодинокі плазматичні клітини. Який лабораторний діагноз?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Лімфогранулематоз"
    },
    {
      "Answer": "Інфекційний мононуклеоз",
      "Correct": true
    },
    {
      "Answer": "Мієлотоксичний агранулоцитоз"
    },
    {
      "Answer": "Апластична анемія"
    }
  ],
  "Для діагностики стану печінки застосовуються функціональні проби. Яке з перелічених досліджень застосовується для аналізу знешкоджувальної функції печінки?": [
    {
      "Answer": "Кефалін-холестеринова реакція флокуляції"
    },
    {
      "Answer": "Визначення активності лужної фосфатази"
    },
    {
      "Answer": "Кофеїнова проба",
      "Correct": true
    },
    {
      "Answer": "Бромсульфалеїнова проба"
    },
    {
      "Answer": "Визначення активності трансаміназ"
    }
  ],
  "У хлопчика 5-ти місяців при дослідженні імунного статусу виявлене зменшення IgG, IgA та IgM. В крові та лімфатичних вузлах відсутні В-лімфоцити та плазматичні клітини. Кількість Т-лімфоцитів в крові в нормі. Захворювання передається спадково як зчеплене зі статтю. Який діагноз буде найбільш імовірним?": [
    {
      "Answer": "Синдром Віскотта-Олдріча"
    },
    {
      "Answer": "Хвороба Брутона",
      "Correct": true
    },
    {
      "Answer": "Синдром Луї-Бар"
    },
    {
      "Answer": "Імунодефіцит швейцарського типу"
    },
    {
      "Answer": "Рання гіпогаммаглобулінемія"
    }
  ],
  "Укажіть онкомаркер медулярного раку щитоподібної залози.": [
    {
      "Answer": "СА-125"
    },
    {
      "Answer": "Кальцитонін",
      "Correct": true
    },
    {
      "Answer": "Паратиреоїдний гормон"
    },
    {
      "Answer": "Пролактин"
    },
    {
      "Answer": "Альдостерон"
    }
  ],
  "Дані лабораторного дослідження: тиреотропний гормон - 1,7 мкОд/мл, вільний тироксин - 15,3 пмоль/л, антитіла до тиреоїдної пероксидази - 115 Од/мл, антитіла до тиреоглобуліну - 85 Од/мл. Попередній діагноз:": [
    {
      "Answer": "Дифузний нетоксичний зоб"
    },
    {
      "Answer": "Еутиреоз"
    },
    {
      "Answer": "Гіпотиреоз"
    },
    {
      "Answer": "Дифузний токсичний зоб"
    },
    {
      "Answer": "Хронічний аутоімунний тиреоїдит",
      "Correct": true
    }
  ],
  "При цитологічних дослідженнях у хворих з підозрою на онкологічну патологію застосовують метод браш-біопсії. Що лежить у основі цього методу?": [
    {
      "Answer": "Зішкріб з тканини нейлоновою щіткою",
      "Correct": true
    },
    {
      "Answer": "Дослідження промивних вод"
    },
    {
      "Answer": "Дослідження лімфи"
    },
    {
      "Answer": "Мазок-відбиток з розрізу тканини"
    },
    {
      "Answer": "Пункція органу тонкою голкою"
    }
  ],
  "Пацієнт протягом 3-х років приймає цукрознижувальні препарати. Вкажіть показник, який характеризує ступінь компенсації або декомпенсації цукрового діабету 2 типу:": [
    {
      "Answer": "Глікозильований гемоглобін HbА1c",
      "Correct": true
    },
    {
      "Answer": "Рівень інсуліну"
    },
    {
      "Answer": "Наявність глюкози у сечі"
    },
    {
      "Answer": "Постпрандіальний рівень глюкози"
    },
    {
      "Answer": "Випадковий рівень глюкози 8,2 ммоль/л"
    }
  ],
  "Під час патологічного дослідження біоптату з товстої кишки виявлена пухлина з призматичного епітелію, який формує атипові залозисті структури різної форми та розмірів. Клітини епітелію поліморфні, з гіперхромними ядрами, є патологічні мітози. Який тип раку можна встановити?": [
    {
      "Answer": "Солідний рак"
    },
    {
      "Answer": "Базально-клітинний рак"
    },
    {
      "Answer": "Недиференційований рак"
    },
    {
      "Answer": "Аденокарцинома",
      "Correct": true
    },
    {
      "Answer": "Слизовий рак"
    }
  ],
  "Хворому видалили пухлину в ділянці шиї, яка мала вигляд добре відмежованого вузла округлої форми, щільного, з чітко вираженою фіброзною капсулою. Гістологічно пухлина складалася з переплетених ніжно-волокнистих структур, які зафарбовувалися пірофуксином у жовтий колір і групувалися у безладно розташовані жмутки. В окремих частинах пухлини спостерігалися позбавлені ядер ділянки, навколо яких клітини розташовувалися частоколом - тільця Верокаї. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Нейрофіброма"
    },
    {
      "Answer": "Саркома"
    },
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Невринома",
      "Correct": true
    },
    {
      "Answer": "Плеоморфна аденома слинної залози"
    }
  ],
  "У хворого діагностовано ''стравохід Барретта''. Які зміни епітелію слизової оболонки стравоходу можуть бути виявлені при цьому?": [
    {
      "Answer": "Трансформація клітин багатошарового плаского епітелію в метаплазований циліндричний епітелій",
      "Correct": true
    },
    {
      "Answer": "Трансформація клітин плаского епітелію в залозистий"
    },
    {
      "Answer": "Трансформація кубічного епітелію в зроговілий епітелій"
    },
    {
      "Answer": "Трансформація клітин багатошарового зроговілого епітелію  в багатошаровий незроговілий"
    },
    {
      "Answer": "Трансформація клітин багатошарового незроговілого епітелію в багатошаровий зроговілий"
    }
  ],
  "Серед порушень системи згортання крові, які спостерігаються найбільше, є гемофілія типу А. Дефіцит якого фактору згортання крові спостерігається у хворих на гемофілію?": [
    {
      "Answer": "Фактору IX"
    },
    {
      "Answer": "Фактору VIII",
      "Correct": true
    },
    {
      "Answer": "Фактору V"
    },
    {
      "Answer": "Фактору VI"
    },
    {
      "Answer": "Фактору VII"
    }
  ],
  "У хворого 57-ми років при цитологічному дослідженні пунктату передміхурової залози виявлені епітеліальні клітини, що мало відрізняються від нормального епітелію. Клітини епітелію розташовуються невеликими групами, одношаровими пластами, дрібних і середніх розмірів, однакової округлої або овальної форми з виразними контурами, рівномірно забарвлені. У цитоплазмі деяких клітин рясні зернисті включення. Який найбільш імовірний цитологічний діагноз?": [
    {
      "Answer": "Плоскоклітинний рак"
    },
    {
      "Answer": "Темноклітинний тубулярний рак"
    },
    {
      "Answer": "Аденома передміхурової залози",
      "Correct": true
    },
    {
      "Answer": "Світлоклітинний тубулоальвеолярний рак"
    },
    {
      "Answer": "Аденокарцинома"
    }
  ],
  "Рівень електролітів важливий для підтримки кислотно-основного стану (КОС) організму. Вкажіть причину розвитку негазового (метаболічного) алкалозу.": [
    {
      "Answer": "Затримка органічних кислот"
    },
    {
      "Answer": "Втрата іонів калію",
      "Correct": true
    },
    {
      "Answer": "Втрата іонів натрію"
    },
    {
      "Answer": "Гіпервентиляція легень"
    },
    {
      "Answer": "Затримка вуглекислого газу"
    }
  ],
  "У хворого на шкірі обличчя поступово розвинулася бляшка з некрозом і виразкою у центрі. В ході патогістологічного дослідження біоптату виявлено розростання атипових епітеліальних клітин з великою кількістю патологічних мітозів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Саркома"
    },
    {
      "Answer": "Папілома"
    },
    {
      "Answer": "Рак шкіри",
      "Correct": true
    },
    {
      "Answer": "Трофічна виразка"
    },
    {
      "Answer": "Фіброма"
    }
  ],
  "Хворому 30-ти років з позалікарняною пневмонією був призначений ампіцилін. Після другої ін'єкції хворий вкрився холодним потом, з'явилася задишка, і через хвилину хворий знепритомнів. АТ- 60/40 мм рт.ст., Ps- 130/хв., слабкого наповнення, тони серця послаблені. Стан розцінений як анафілактичний шок. Якими клітинами виділяються медіатори при класичному варіанті анафілаксії?": [
    {
      "Answer": "Опасисті клітини",
      "Correct": true
    },
    {
      "Answer": "Т-лімфоцити"
    },
    {
      "Answer": "Еозинофіли"
    },
    {
      "Answer": "В-лімфоцити"
    },
    {
      "Answer": "Нейтрофіли"
    }
  ],
  "Хвора похилого віку має діарею: стілець до 8-9 разів на добу у вигляді ''рисового відвару'', в останні дні наростають симптоми зневоднення, виявлена артеріальна гіпотонія, сухість слизових оболонок, сплутаність свідомості. У крові: Hb- 184 г/л, еритроцити - $6,1 · 10^{12$/л, лейкоцити - $9 · 10^9$/л без змін у формулі, ШОЕ- 3 мм/год. Який висновок необхідно зробити на основі клініко-лабораторних даних?": [
    {
      "Answer": "Еритроцитоз на тлі зневоднення",
      "Correct": true
    },
    {
      "Answer": "Показники відповідають отруєнню оцтом"
    },
    {
      "Answer": "Хронічний еритролейкоз"
    },
    {
      "Answer": "Загальний аналіз крові відповідає нормі"
    },
    {
      "Answer": "Лабораторні зміни свідчать про інфекцію"
    }
  ],
  "Які клітинні форми хронічного лімфолейкозу діагностуються найчастіше?": [
    {
      "Answer": "Гранулоцитарні"
    },
    {
      "Answer": "Т-клітинні"
    },
    {
      "Answer": "Тромбоцитарні"
    },
    {
      "Answer": "Моноцитарні"
    },
    {
      "Answer": "В-клітинні",
      "Correct": true
    }
  ],
  "Рівень електролітів важливий для підтримки кислотно-основного стану (КОС). Причиною негазового (метаболічного) алкалозу може бути:": [
    {
      "Answer": "Гіпервентиляція легень"
    },
    {
      "Answer": "Втрата іонів натрію"
    },
    {
      "Answer": "Затримка вуглекислого газу"
    },
    {
      "Answer": "Затримка органічних кислот"
    },
    {
      "Answer": "Втрата іонів калію",
      "Correct": true
    }
  ],
  "Під час патогістологічного дослідження видаленої матки пiд слизовою оболонкою визначаються численнi вузли округлої форми, чiтко відмежовані вiд прилеглої тканини. Мiкроскопiчно пухлина складається з пучкiв гладеньких м'язiв з ознаками тканинного атипiзму. Для якого новоутворення характерні такі результати дослідження?": [
    {
      "Answer": "Раку матки"
    },
    {
      "Answer": "Хорiонепiтелiоми"
    },
    {
      "Answer": "Фiбромiоми"
    },
    {
      "Answer": "Лейомiосаркоми"
    },
    {
      "Answer": "Лейомiоми",
      "Correct": true
    }
  ],
  "До лікаря звернулась жінка зі скаргами на появу пухлини лівої молочної залози. Цитологічна картина пунктату пухлини представлена атиповими епітеліальними клітинами, які групуються до маленьких солідних та папілярних комплексів. Центрально розташовані клітини в складі солідного комплексу більш інтенсивно профарбовані. Ядра гіперхромні з дрібногрудочковим хроматином з 1-4 малими ядерцями, інтенсивно профарбовані з формуванням ''чорнильних плям''. Цитоплазма гомогенна з включеннями. Визначте вид патологічногого процесу:": [
    {
      "Answer": "Мастопатія"
    },
    {
      "Answer": "Хвороба Педжета"
    },
    {
      "Answer": "Фіброаденома"
    },
    {
      "Answer": "Внутрішньопротоковий рак",
      "Correct": true
    },
    {
      "Answer": "Фібросаркома"
    }
  ],
  "Імуноглобуліни - це високомолекулярні білки, які забезпечують нейтралізацію чужорідних білків, а також активацію інших ланок імунітету. Якими клітинами імунної системи синтезуються імуноглобуліни?": [
    {
      "Answer": "Плазматичні клітини",
      "Correct": true
    },
    {
      "Answer": "Макрофаги"
    },
    {
      "Answer": "Лімфоцити"
    },
    {
      "Answer": "Гістіоцити"
    },
    {
      "Answer": "Лейкоцити"
    }
  ],
  "У дитини 10-ти років після отримання результатів копрологічного дослідження лікар припустив гельмінтоз. Було проведено загальний аналіз крові. Який з показників у загальному аналізі крові зросте?": [
    {
      "Answer": "Еритроцити"
    },
    {
      "Answer": "Сегментоядерні нейтрофіли"
    },
    {
      "Answer": "Еозинофіли",
      "Correct": true
    },
    {
      "Answer": "Тромбоцити"
    },
    {
      "Answer": "Базофіли"
    }
  ],
  "В результаті дослідження параметрів КОС отримані дані: рН - 7,30; рСО₂ - 53 мм рт.ст.; бікарбонат - 35 ммоль/л; ВЕ= +6 ммоль/л. Визначте тип порушення кислотно-основної рівноваги:": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Метаболічний ацидоз декомпенсований"
    },
    {
      "Answer": "Метаболічний ацидоз субкомпенсований"
    },
    {
      "Answer": "Дихальний ацидоз субкомпенсований",
      "Correct": true
    },
    {
      "Answer": "Дихальний ацидоз декомпенсований"
    }
  ],
  "Хвора 59-ти років надійшла до ревматологічного відділення з діагнозом: склеродермія. У крові: ер.- $2,2 · 10^9$/л, ШОЕ- 40 мм/год. У сечі: підвищення рівня вільного оксипроліну. Імунологічним показником, який демонструє патогенез захворювання, є утворення антитіл до:": [
    {
      "Answer": "Колагену",
      "Correct": true
    },
    {
      "Answer": "Поперечносмугастої мускулатури"
    },
    {
      "Answer": "Судинної стінки"
    },
    {
      "Answer": "Формених елементів крові"
    },
    {
      "Answer": "Нативної ДНК"
    }
  ],
  "Клітини, які проявляють найбільшу активність та здійснюють імунний нагляд стосовно пухлинних клітин, називаються:": [
    {
      "Answer": "NK-клітини",
      "Correct": true
    },
    {
      "Answer": "Т-клітини пам'яті"
    },
    {
      "Answer": "В-клітини"
    },
    {
      "Answer": "Т-супресори"
    },
    {
      "Answer": "Т-клітини"
    }
  ],
  "При мікроскопічному дослідженні виділення з соска грудної залози були виявлені еритроцити у невеликій кількості, поодинокі лейкоцити, макрофаги, клітини типу молозивних тілець в помірній кількості, клітини кубічного епітелія, частково з ознаками проліферації, розташовані окремо, групами та у вигляді сосочкоподібних та залозистоподібних структур. Про який патологічний процес може свідчити цитограма?": [
    {
      "Answer": "Мастопатія з внутрішньопротоковою проліферацією",
      "Correct": true
    },
    {
      "Answer": "Рак грудної залози"
    },
    {
      "Answer": "Кіста"
    },
    {
      "Answer": "Метастази раку шлунку"
    },
    {
      "Answer": "Мастит"
    }
  ],
  "Хворий скаржиться на тривалий кашель, зниження маси тіла, загальну слабкість. При рентгенографії органів грудної клітки виявлений плеврит. Проведена плевральна пункція  в пунктаті відзначається переважання лімфоцитів. Для якого захворювання характерні ці зміни?": [
    {
      "Answer": "Пневмонія"
    },
    {
      "Answer": "Бронхіальна астма"
    },
    {
      "Answer": "Хронічний бронхіт"
    },
    {
      "Answer": "Туберкульоз",
      "Correct": true
    },
    {
      "Answer": "Інфаркт легені"
    }
  ],
  "Жінка віком 26 років із дитинства хворіє на анемію. Неодноразове лікування препаратами заліза --- не ефективне. Під час обстеження виявлено помірну спленомегалію. Результати аналізу периферичної крові такі: WBC --- $6,7 · 10^9$/л, RBC --- $3,27 · 10^{12$/л, Нb --- 79 г/л, Ht --- 24,9%, MCV --- 76,3 фл, МСН --- 24,1 пг, МСНС --- 317 г/л, RDW --- 15,5%, PLT --- $285 · 10^9$/л; ретикулоцити --- 25%. Для якого виду анемії характерні такі результати дослідження?": [
    {
      "Answer": "Мегалобластної"
    },
    {
      "Answer": "Анемії хронічних захворювань"
    },
    {
      "Answer": "Гемолітичної внаслідок механічного руйнування еритроцитів"
    },
    {
      "Answer": "Таласемії",
      "Correct": true
    },
    {
      "Answer": "Залізодефіцитної"
    }
  ],
  "У пацієнта 57-ми років з нормальним індексом маси тіла при профілактичному медичному обстеженні встановлено підвищення рівнів тригліцеридів, холестерину ЛПНЩ та ЛПДНЩ, концентрація СРБ становить 4,2 мг/л. Про що можуть свідчити подібні результати?": [
    {
      "Answer": "Цироз печінки"
    },
    {
      "Answer": "Порушення функції печінки"
    },
    {
      "Answer": "Підвищений ризик розвитку атеросклерозу",
      "Correct": true
    },
    {
      "Answer": "Жовчнокам'яна хвороба"
    },
    {
      "Answer": "Схильність до ожиріння"
    }
  ],
  "При надлишку якого гормону розвивається синдром Іценко-Кушинга?": [
    {
      "Answer": "Соматотропний"
    },
    {
      "Answer": "Окситоцин"
    },
    {
      "Answer": "Норадреналін"
    },
    {
      "Answer": "Адренокортикотропний",
      "Correct": true
    },
    {
      "Answer": "Фолікулостимулюючий"
    }
  ],
  "У хлопчика 2-х років, що часто хворіє на важкі гнійні інфекції дихальних шляхів, при огляді виявили відставання у рості, пальці мають вигляд барабанних паличок, змінена форма грудної клітки, зменшені лімфатичні вузли та мигдалики. В імунограмі виявили лімфопенію, різке зниження імуноглобулінів усіх класів. Діагностовано первинний імунодефіцит. До якої нозологічної форми належить дана патологія?": [
    {
      "Answer": "Загальний варіабельний імунодефіцит"
    },
    {
      "Answer": "Х-зчеплена агаммаглобулінемія с синдромом гіперімуноглобулінемії М"
    },
    {
      "Answer": "Х-зчеплена агамаглобулінемія Брутона",
      "Correct": true
    },
    {
      "Answer": "Селективний дефіцит IgA"
    },
    {
      "Answer": "Транзиторна гіпогаммаглобулінемія"
    }
  ],
  "У дівчинки 6-ти місяців спостерігається схильність до рецидивуючих інфекційних захворювань, що мають затяжний перебіг та супроводжуються важкими ускладненнями. При клінічному обстеженні знайдені гіпоплазія тимуса і периферичної лімфоїдної тканини, відсутність в сироватці всіх класів імуноглобулінів, кількість Т- і В-лімфоцитів різко знижена. Для якого імунодефіцитного захворювання характерні такі зміни?": [
    {
      "Answer": "Синдром Луї-Бар"
    },
    {
      "Answer": "Важкий комбінований імунодефіцит",
      "Correct": true
    },
    {
      "Answer": "Синдром Ді Джорджі"
    },
    {
      "Answer": "Синдром Брутона"
    },
    {
      "Answer": "Синдром Веста"
    }
  ],
  "У хворого 64-х років в загальному аналізі крові виявлено: гемоглобін - 100 г/л, кольоровий показник - 1,2, еритроцити - $2,9 · 10^{12$/л, ретикулоцити знижені. В мазку крові: макроцити, тільця Жоллі, кільця Кебота. Яку анемію можна припустити?": [
    {
      "Answer": "Гіпопластична"
    },
    {
      "Answer": "Еритроцитопатія"
    },
    {
      "Answer": "Імунна гемолітична"
    },
    {
      "Answer": "Мегалобластна",
      "Correct": true
    },
    {
      "Answer": "Залізодефіцитна"
    }
  ],
  "Чоловік віком 40 років скаржиться на напади задухи, що виникають декілька разів на тиждень, частіше вночі, та супроводжуються свистячим диханням, непродуктивним кашлем, виділенням <<склоподібного мокротиння>>. Після застосування сальбутамолу стан покращується. Для якого захворювання характерні такі клінічні прояви?": [
    {
      "Answer": "Гострого обструктивного бронхіту"
    },
    {
      "Answer": "Бронхіальної астми",
      "Correct": true
    },
    {
      "Answer": "Туберкульозу легень"
    },
    {
      "Answer": "Серцевої астми"
    },
    {
      "Answer": "Пневмонії"
    }
  ],
  "З метою попередження відторгнення трансплантанта після пересадки органів обов'язково проводять курс гормонотерапії з метою імуносупресії. Які гормони застосовують з цією метою?": [
    {
      "Answer": "Глюкокортикоїди",
      "Correct": true
    },
    {
      "Answer": "Гормони щитоподібної залози"
    },
    {
      "Answer": "Мінералокортикоїди"
    },
    {
      "Answer": "Катехоламіни"
    },
    {
      "Answer": "Статеві гормони"
    }
  ],
  "Найбільше інформації при периферичних пухлинах легень отримують, досліджуючи:": [
    {
      "Answer": "Пунктат лімфатичних вузлів"
    },
    {
      "Answer": "Аспірат вмісту бронха"
    },
    {
      "Answer": "Зішкріб щіткою з бронха"
    },
    {
      "Answer": "Біоптат трансторакальної пункції",
      "Correct": true
    },
    {
      "Answer": "Харкотиння"
    }
  ],
  "Хлопчик народився з великим судинним утворенням на обличчі, яке виступає над шкірою. Протягом 2-х місяців спостереження утворення збільшилося в 1,5 рази у діаметрі. Мікроскопічне дослідження, яке було проведене перед оперативним лікуванням, показало, що пухлина вкрита епідермісом, побудована з розгалужень капілярів з вузьким просвітом, який не завжди заповнений кров'ю. Ендотелій набряклий, гіперхромний. Між капілярами - клітинні елементи та волокна сполучної тканини. Який імовірний діагноз?": [
    {
      "Answer": "Кавернозна гемангіома"
    },
    {
      "Answer": "Капілярна гемангіома",
      "Correct": true
    },
    {
      "Answer": "Базаліома"
    },
    {
      "Answer": "Ангіосаркома"
    },
    {
      "Answer": "Меланома"
    }
  ],
  "До хірургічного стаціонару доставлена пацієнтка зі скаргами на біль в епігастральній ділянці, нудоту, блювання, здуття живота, слабкість. Об'єктивно: стан хворої важкий, шкіра бліда. Пульс - 102/хв., АТ- 100/50 мм рт.ст. Язик сухий, з нальотом. Живіт м'який при пальпації, роздутий. Симптоми подразнення очеревини слабко позитивні. Лабораторні показники: лейкоцити - $26 · 10^{12$/л, амілаза - 44 од/л. Який попередній діагноз?": [
    {
      "Answer": "Гострий панкреатит",
      "Correct": true
    },
    {
      "Answer": "Перфоративна виразка шлунка"
    },
    {
      "Answer": "Гострий апендицит"
    },
    {
      "Answer": "Гострий холецистит"
    },
    {
      "Answer": "Порушена позаматкова вагітність"
    }
  ],
  "У результаті дослідження параметрів КОС отримані наступні дані: рН - 7,16 од.; рСО₂ - 60 мм рт.ст.; бікарбонат - 23 ммоль/л; ВЕ= -3 ммоль/л. Визначте тип порушення кислотно-основної рівноваги.": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Декомпенсований дихальний ацидоз",
      "Correct": true
    },
    {
      "Answer": "Компенсований метаболічний алкалоз"
    },
    {
      "Answer": "Компенсований дихальний ацидоз"
    },
    {
      "Answer": "Субкомпенсований метаболічний ацидоз"
    }
  ],
  "При кольпоскопічному дослідженні шийки матки була виявлена патологічна ділянка, з якої узятий зішкріб на атипові клітини. Результат цитологічного дослідження: клітини багатошарового плоского епітелію з різним ступенем диференціювання у формі ''пуголовка'', ''ключки'', веретеноподібні. Трапляються структури типу ''перлин''. Розташовуються клітини у вигляді синцитіоподібних структур. Ядра нерівні, грубозернисті, гіперхромні, ядерця трапляються рідко. Визначте вид патологічного процесу епітелію шийки матки:": [
    {
      "Answer": "Виражена дисплазія, CIN III"
    },
    {
      "Answer": "Слабка дисплазія, CIN I"
    },
    {
      "Answer": "Плоскоклітинний рак зі зроговінням",
      "Correct": true
    },
    {
      "Answer": "Помірна дисплазія, CIN II"
    },
    {
      "Answer": "Плоскоклітинний рак без зроговіння"
    }
  ],
  "Мозковою речовиною надниркових залоз синтезуються адреналін і норадреналін. Гіперфункція мозкової речовини наднирників зумовлена пухлинним процесом (хромафіномою). Який процес у печінці значно посилиться за цих умов?": [
    {
      "Answer": "Глікогеноліз з наступною гіперглікемією",
      "Correct": true
    },
    {
      "Answer": "Пентозний шлях окиснення глюкози"
    },
    {
      "Answer": "Перенесення глюкози з крові у гепатоцити"
    },
    {
      "Answer": "Гліколіз з наступною гіпоглікемією"
    },
    {
      "Answer": "Глюконеогенез з наступним глікогенезом"
    }
  ],
  "У ВІЛ-інфікованого хворого спостерігається пригнічення активності імунної системи. Ураження яких клітин найбільшою мірою обумовлює стан імунодефіциту у цього хворого?": [
    {
      "Answer": "CD22+ В-лімфоцитів"
    },
    {
      "Answer": "Макрофагів"
    },
    {
      "Answer": "CD4+ Т-хелперів",
      "Correct": true
    },
    {
      "Answer": "CD8+ Т-супресорів"
    },
    {
      "Answer": "CD8+ Т-кілерів"
    }
  ],
  "У чоловіка 32-х років спостерігається укрупнення рис обличчя, збільшення стоп та кистей рук, постійні головні болі. Рівень якого гормону в сироватці крові треба перевірити у нього?": [
    {
      "Answer": "Соматотропний гормон (СТГ)",
      "Correct": true
    },
    {
      "Answer": "Тиреотропний гормон (ТТГ)"
    },
    {
      "Answer": "Лютеїнізуючий гормон (ЛГ)"
    },
    {
      "Answer": "Пролактин"
    },
    {
      "Answer": "Адренокортикотропний гормон (АКТГ)"
    }
  ],
  "Чоловік 40-ка років має симптоми, які гастроентеролог розцінив як прояви гепатиту. Отримані наступні результати лабораторних досліджень: активність АлАТ підвищена в 5 разів, АсАТ - в 2 рази, рівень лужної фосфатази та амілази в межах норми, альфа-фетопротеїну - на верхній межі норми, проте різко знижений рівень церулоплазміну сироватки, незначно знижений альбумін. Яке захворювання відповідає клініко-лабораторним даним?": [
    {
      "Answer": "Метастатичне ураження печінки"
    },
    {
      "Answer": "Хронічний панкреатит"
    },
    {
      "Answer": "Хронічний стеатогепатит"
    },
    {
      "Answer": "Хвороба Коновалова-Вільсона",
      "Correct": true
    },
    {
      "Answer": "Мікронодулярний цироз печінки"
    }
  ],
  "П'ятирічна дівчинка з раннього дитинства хворіє на часті бактеріальні (пневмонія) та вірусні (хронічний рецидивуючий герпес) захворювання, дисбактеріоз кишківника, кандидоз слизової оболонки стравоходу та гортані. Спостерігаються атаксія та рецидивуючі носові кровотечі, спричинені телеангіоектазіями у слизовій оболонці порожнини носа. Результати імунограми такі: лейкоцити $12,2 · 10^9$ /л, нейтр. --- 87%, лімф. --- 10%, CD-3 Т-лімф.--- 52%, CD-4 Т-хелп. --- 24%, CD-8 Т-цитотокс. кл. --- 28%, ІРІ --- 0,85, CD-16 NK-кл. --- 44%; CD-19 В-лімф. --- 4%; Ig G --- 5,0 г/л, Ig M --- 0,09 г/л, Ig A --- 0,15 г/л; ФІ --- 58%, ФЧ --- 1,7, НСТ-тест спонт. --- 7%. Для якого генетичного захворювання характерні такі клініко-лабораторні показники?": [
    {
      "Answer": "Спадкового імунодефіциту системи комплемента"
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Синдрому Луї-Барр",
      "Correct": true
    },
    {
      "Answer": "Спадкової гіпогамаглобулінемії (хвороби Брутона)"
    },
    {
      "Answer": "Синдрому Ді-Джорджа (аплазії тимусу)"
    }
  ],
  "Пацієнт 47-ми років звернувся до лікаря. Зібравши анамнез, лікар запідозрив у пацієнта гепатит В та призначив лабораторні дослідження крові. Наявність яких антитіл свідчить про гострий інфекційний процес гепатиту В?": [
    {
      "Answer": "IgG проти НВs-антигену"
    },
    {
      "Answer": "IgG проти НВe-антигену"
    },
    {
      "Answer": "IgG проти НВс-антигену"
    },
    {
      "Answer": "IgM проти НВs-антигену"
    },
    {
      "Answer": "IgM проти НВс-антигену",
      "Correct": true
    }
  ],
  "У жінки 45-ти років діагностовано рак яєчника. Сімейний анамнез обтяжений цією патологією. Пухлина, яку видалили, гістологічно має виражений поліморфізм клітин. Ядра великі, містять ядерця. Цитоплазма світла, вакуолізована. Клітини формують солідні та залозисті структури, наявне слиноутворення. Який найбiльш iмовiрний дiагноз?": [
    {
      "Answer": "Гонадобластома"
    },
    {
      "Answer": "Тератома"
    },
    {
      "Answer": "Муцинозний рак яєчника",
      "Correct": true
    },
    {
      "Answer": "Серозна цистаденома"
    },
    {
      "Answer": "Цистаденокарцинома"
    }
  ],
  "Гемофілія А --- це спадковий геморагічний діатез. Дефіцит якого плазмового фактора зсідання крові лежить в основі цього захворювання?": [
    {
      "Answer": "Фактора VI"
    },
    {
      "Answer": "Фактора V"
    },
    {
      "Answer": "Фактора IX"
    },
    {
      "Answer": "Фактора VII"
    },
    {
      "Answer": "Фактора VIII",
      "Correct": true
    }
  ],
  "У крові пацієнта спостерігається ріст активності АлАТ, АсАТ, ЛДГ₅, фруктозо-1-фосфатальдолази, орнітинкарбамоїлтрансферази. Ці зміни свідчать про розвиток такого синдрому:": [
    {
      "Answer": "Цитолітичний",
      "Correct": true
    },
    {
      "Answer": "Синтетичної недостатності"
    },
    {
      "Answer": "Пухлинного росту"
    },
    {
      "Answer": "Мезенхімальний"
    },
    {
      "Answer": "Холестатичний"
    }
  ],
  "Хворий 63-х років має ознаки паренхіматозної жовтяниці і портальної гіпертензії. При гістологічному дослідженні біоптату печінки виявлено: частина гепатоцитів має ознаки жирової дистрофії, утворюються порто-портальні септи із сполучної тканини з формуванням псевдочасточок, з наявністю перипортальних лімфо-макрофагальних інфільтратів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Хронічний гепатоз"
    },
    {
      "Answer": "Алкогольний гепатит"
    },
    {
      "Answer": "Цироз печінки",
      "Correct": true
    },
    {
      "Answer": "Токсична дистрофія"
    },
    {
      "Answer": "Вірусний гепатит"
    }
  ],
  "При мікроскопічному дослідженні нирок померлого чоловіка 52-х років, який хворів на хронічний гломерулонефрит, виявлені зміни, типові для інтракапілярного гломерулонефриту. Перерахуйте структурні елементи, які беруть участь в процесі:": [
    {
      "Answer": "Мезангіоцити, подоцити, базальні мембрани капілярів",
      "Correct": true
    },
    {
      "Answer": "Подоцити, базальні мембрани капілярів, чашки"
    },
    {
      "Answer": "Мезангіоцити, подоцити, чашки"
    },
    {
      "Answer": "Подоцити, базальні мембрани капілярів, миска"
    },
    {
      "Answer": "Мезангіоцити, подоцити, миска"
    }
  ],
  "Хворому 26-ти років з гемолітичною анемією для підтвердження аутоімунного генезу захворювання проведений тест гальмування міграції лейкоцитів. До якого рівня імунологічних тестів належить це дослідження?": [
    {
      "Answer": "1 рівня"
    },
    {
      "Answer": "1 та 2 рівнів"
    },
    {
      "Answer": "2 рівня",
      "Correct": true
    },
    {
      "Answer": "1, 2 та 3 рівнів"
    },
    {
      "Answer": "3 рівня"
    }
  ],
  "У жінки 45-ти років відзначається ураження в області соска молочної залози, наявність неглибокої виразки із запальною гіперемією і набряком шкіри. При гістологічному дослідженні біоптату цієї області в паростковому шарі стовщеного епідермісу виявлені атипові клітини зі світлою і оптично порожньою цитоплазмою, з відсутністю міжклітинних містків. Такі клітини знайдені і в гирлі проток залози. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Внутрішньопротоковий рак"
    },
    {
      "Answer": "Плоскоклітинний рак"
    },
    {
      "Answer": "Меланома"
    },
    {
      "Answer": "Базально-клітинний рак"
    },
    {
      "Answer": "Рак Педжета",
      "Correct": true
    }
  ],
  "Дівчинка віком 13 років скаржиться на біль внизу живота, закрепи, часте сечовипускання. На УЗД виявлено пухлину яєчника. Під час оперативного втручання встановлено, що пухлина має вигляд кiстозного утворення. Порожнина кісти вистелена багатошаровим плоским зроговілим епітелієм зі значною кількістю кератину на поверхні. Стінка кісти представлена сполучною тканиною із сальними залозами та волосяним фолікулом у товщі. Яке новоутврення виявлено у пацієнтки?": [
    {
      "Answer": "Серозна цистаденома"
    },
    {
      "Answer": "Тератома"
    },
    {
      "Answer": "Муцинозна цистаденома"
    },
    {
      "Answer": "Тератобластома"
    },
    {
      "Answer": "Дермоїдна кіста",
      "Correct": true
    }
  ],
  "У хворого 44-х років, який страждає на мієломну хворобу та через біль у хребті тривалий час залишався в ліжку, з'явились спрага, блювання, зменшилась кількість сечі. Хворий збуджений, дезорієнтований. АТ- 90/60 мм рт.ст., Ps- 120/хв., аритмічний, температура тіла - 38°C. В крові рівень кальцію - 4,0 ммоль/л, калію - 2,8 ммоль/л, глюкози - 5,1 ммоль/л. Який лабораторний діагноз?": [
    {
      "Answer": "Гіпертермічна реакція"
    },
    {
      "Answer": "Судинний колапс"
    },
    {
      "Answer": "Гостра ниркова недостатність"
    },
    {
      "Answer": "Аритмічний колапс"
    },
    {
      "Answer": "Гіперкальціємічний криз",
      "Correct": true
    }
  ],
  "Пухлинний ріст в різних органах характеризується зростанням у сироватці крові вмісту речовин, які можуть визначатися як маркери пухлин. Активність кислої фосфатази в сироватці крові значно зростає при пухлинах:": [
    {
      "Answer": "Кісткової тканини"
    },
    {
      "Answer": "Печінки"
    },
    {
      "Answer": "Яєчників"
    },
    {
      "Answer": "Простати",
      "Correct": true
    },
    {
      "Answer": "Мозку"
    }
  ],
  "Порушення КОС розділяють на дихальні і метаболічні. Дихальний ацидоз може розвинутися при:": [
    {
      "Answer": "Гіпервентиляції легень"
    },
    {
      "Answer": "Тривалому голодуванні"
    },
    {
      "Answer": "Пієлонефриті"
    },
    {
      "Answer": "Гепатиті"
    },
    {
      "Answer": "Респіраторному дистрес-синдромі",
      "Correct": true
    }
  ],
  "Хвора 43-х років має скарги на біль у нижній частині живота, кров'янисті виділення з піхви, відчуття дискомфорту і болю при статевому контакті. Діагностична біопсія новоутворення лівого яєчника показала: елементи крові, сплощені епітеліальні клітини, що вистилають порожнину кісти, місцями відзначаються жирно-зернисті клітини, зрідка кристали холестерину. Який лабораторний діагноз?": [
    {
      "Answer": "Рак яєчника"
    },
    {
      "Answer": "Кіста яєчника серозна",
      "Correct": true
    },
    {
      "Answer": "Кіста яєчника муцинозна"
    },
    {
      "Answer": "Тератома"
    },
    {
      "Answer": "Кіста яєчника папілярна серозна"
    }
  ],
  "Імуноглобуліни, які перешкоджають колонізації поверхні слизових оболонок бактеріями і беруть участь в нейтралізації їх токсинів, належить до:": [
    {
      "Answer": "IgE"
    },
    {
      "Answer": "IgD"
    },
    {
      "Answer": "IgM"
    },
    {
      "Answer": "IgG"
    },
    {
      "Answer": "IgA",
      "Correct": true
    }
  ],
  "При лабораторному обстеженні виявлена підвищена екскреція катехоламінів з сечею. Для якого захворювання це характерно?": [
    {
      "Answer": "Бронхіальна астма"
    },
    {
      "Answer": "Феохромоцитома",
      "Correct": true
    },
    {
      "Answer": "Хвороба Аддісона"
    },
    {
      "Answer": "Гіпертонічна хвороба"
    },
    {
      "Answer": "Гострий інфаркт міокарда"
    }
  ],
  "Під час торакотомії у хворого 55-ти років взято біоптат тканини лімфатичних вузлів. Цитологічно були виявлені інфільтрати, що складаються з лімфоцитів, гістіоцитів, еозинофілів та багатоядерних клітин Березовського-Штернберга, оточених розростаннями волокнистої сполучної тканини. Назвіть клініко-морфологічну форму лімфогранулематозу:": [
    {
      "Answer": "Лімфогранулематоз, нодулярний склероз",
      "Correct": true
    },
    {
      "Answer": "Змішаноклітинний варіант лімфогранулематозу"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Лімфогранулематоз з переважанням лімфоїдної тканини"
    },
    {
      "Answer": "Лімфогранулематоз з пригніченням лімфоїдної тканини"
    }
  ],
  "В ході цитологічного дослідження збільшеного шийного лімфовузла виявлені наступні мікроскопічні ознаки: проліферація лімфоїдних клітин, наявність великих клітин Ходжкіна та Березовського-Штернберга, а також еозинофілів, плазматичних клітин, непрофільних лейкоцитів. Який варіант лімфогранулематозу найбільш імовірний?": [
    {
      "Answer": "Нодулярний склероз"
    },
    {
      "Answer": "З переважанням лімфоїдної тканини"
    },
    {
      "Answer": "Саркома Ходжкіна"
    },
    {
      "Answer": "Змішаноклітинний варіант",
      "Correct": true
    },
    {
      "Answer": "З пригніченням лімфоїдної тканини"
    }
  ],
  "Хвора 46-ти років має скарги на біль в нижній ділянці живота, кров'янисті виділення з піхви та відчуття дискомфорту, яке посилюється при статевому контакті. Проведена діагностична біопсія правого яєчника, за результатами якої виявлені високі циліндричні (призматичні) клітини зі світло-блакитною цитоплазмою та гіперхромними ядрами, скупчення келихоподібних і війчастих клітин. Характер досліджуваного вмісту слизоподібний. Який лабораторний діагноз?": [
    {
      "Answer": "Кіста яєчника серозна"
    },
    {
      "Answer": "Кіста яєчника папілярна серозна"
    },
    {
      "Answer": "Рак яєчника"
    },
    {
      "Answer": "Кіста яєчника муцинозна",
      "Correct": true
    },
    {
      "Answer": "Тератома"
    }
  ],
  "У чоловіка віком 59 років упродовж року на шкірі скроневої ділянки прогресує пухлиноподібне утворення сіруватого кольору з виразкуванням у центрі, діаметром 1 см. Регіонарні лімфоватичні вузли не збільшені. Під час гістологічного дослідження виявлено однотипні дрібні овальної форми недиференційовані клітини з великими ядрами, що займають майже всю площу клітин, багато мітозів. Для якого новоутворення шкіри характерні такі клініко-гістологічні показники?": [
    {
      "Answer": "Папіломи"
    },
    {
      "Answer": "Фіброми"
    },
    {
      "Answer": "Меланоми"
    },
    {
      "Answer": "Базаліоми",
      "Correct": true
    },
    {
      "Answer": "Плоскоклітинного раку"
    }
  ],
  "У пацієнтки 32-х років на шийці матки в ході кольпоскопії виявлене патологічне вогнище. Цитологічне дослідження виявило клітини багатошарового плаского епітелію невеликих розмірів, розташовані у вигляді синцитіальних скупчень, з вираженим клітинним і ядерним поліморфізмом, ознаки диференціювання відсутні. Ядра великі, з грубозернистим хроматином, гіперхромні, з ядерцями. Визначте вид патологічного процесу епітелію шийки матки:": [
    {
      "Answer": "Важка дисплазія, LSIL"
    },
    {
      "Answer": "Слабка дисплазія, CIN I"
    },
    {
      "Answer": "Рак на місці",
      "Correct": true
    },
    {
      "Answer": "Помірна дисплазія, CIN II"
    },
    {
      "Answer": "Виражена дисплазія, CIN IV"
    }
  ],
  "При порушенні секреції протеаз підшлунковою залозою неперетравлені компоненти їжі потрапляють у кал. В даному випадку виникає:": [
    {
      "Answer": "Ахолія"
    },
    {
      "Answer": "Амілорея"
    },
    {
      "Answer": "Креаторея",
      "Correct": true
    },
    {
      "Answer": "Стеаторея"
    },
    {
      "Answer": "Ахілія"
    }
  ],
  "В ході цитологічного аналізу біоптату тканини щитоподібної залози виявлена атрофія фолікулів, дифузна лімфоплазмоцитарна інфільтрація строми з формуванням лімфоїдних фолікул. Для якого патологічного процесу характерні дані зміни?": [
    {
      "Answer": "Аденома щитоподібної залози"
    },
    {
      "Answer": "Аутоімунний тиреоїдит",
      "Correct": true
    },
    {
      "Answer": "Колоїдний зоб"
    },
    {
      "Answer": "Спорадичний зоб"
    },
    {
      "Answer": "Тиреотоксичний зоб"
    }
  ],
  "Молодому чоловіку під час операції видалили щільний пухлинний вузол (підшкірної локалізації), без чіткої капсули, однорідного сірого кольору, волокнистої будови. При гістологічному дослідженні виявляються характерні клітини витягнутої або вигнутої форми в набряклій субстанції. Разом з колагеновими волокнами вони утворюють стрічкоподібні структури, завихрення і петельки. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Лейоміома"
    },
    {
      "Answer": "Міксома"
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Нейрофіброма",
      "Correct": true
    }
  ],
  "У жінки віком 55 років спостерігається збільшення щитоподібної залози. У цитологічному препараті пунктату виявлено велику кількість атипових клітин круглої та овальної форми з великими ядрами. Трапляються дво- і багатоядерні клітини. Ядра містять від 1 до 3 нуклеол. У цитоплазмі клітин багато дрібної ацидофільної зернистості. Розміщені клітини солідними полями і групами, часто у вигляді грона і залозистоподібних утворень. Серед клітинних елементів трапляються ділянки амілоїду забарвленого в жовто-зелений колір. Зробіть висновок за результатами дослідження.": [
    {
      "Answer": "Медулярний рак",
      "Correct": true
    },
    {
      "Answer": "Капілярна аденокарцинома"
    },
    {
      "Answer": "Ацидофільна аденома"
    },
    {
      "Answer": "Фолікулярна аденокарцинома"
    },
    {
      "Answer": "Рак із клітин Ашкеназі"
    }
  ],
  "Рак шийки матки займає в структурі онкопатології одне з провідних місць. З якого епітелію найчастіше розвивається рак піхвової частини шийки матки?": [
    {
      "Answer": "Циліндричного"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Багатошарового"
    },
    {
      "Answer": "Плоского",
      "Correct": true
    },
    {
      "Answer": "Епітелію ендометрію"
    }
  ],
  "Яке захворювання супроводжується формуванням Т-клітинного імунодефіциту?": [
    {
      "Answer": "Скарлатина"
    },
    {
      "Answer": "Грип"
    },
    {
      "Answer": "Кашлюк"
    },
    {
      "Answer": "Кір"
    },
    {
      "Answer": "ВІЛ-інфекція",
      "Correct": true
    }
  ],
  "У хворого з нападами кашлю та підвищенням температури тіла діагностовано гострий трахеобронхіт. Який епітелій вистилає трахею та основні бронхи?": [
    {
      "Answer": "Багатошаровий плоский зроговілий"
    },
    {
      "Answer": "Багатошаровий перехідний"
    },
    {
      "Answer": "Однорядний кубічний"
    },
    {
      "Answer": "Багаторядний циліндричний",
      "Correct": true
    },
    {
      "Answer": "-"
    }
  ],
  "До лікаря звернулась хвора  для проведення огляду. В анамнезі нелікована дисплазія (CIN II, більш ніж 5 років). В мікропрепараті біоптату шийки матки: клітинна та ядерна атипія, патологічні мітози й рогові перлини в глибині епітеліальних пластів. Діагностуйте тип пухлини:": [
    {
      "Answer": "Солідний рак"
    },
    {
      "Answer": "Плоскоклітинний рак з ороговінням",
      "Correct": true
    },
    {
      "Answer": "Плоскоклітинний рак без ороговіння"
    },
    {
      "Answer": "Залозистий рак"
    },
    {
      "Answer": "Перехідноклітинний рак"
    }
  ],
  "Абсолютна  кількість В-лімфоцитів у нормі становить $0,28--0,31 · 10^6$/л. Для яких із наведених нижче захворювань є характерним підвищення рівня абсолютної кількості В-лімфоцитів у крові?": [
    {
      "Answer": "Гострих бактеріальних, грибкових, паразитарних захворювань",
      "Correct": true
    },
    {
      "Answer": "Алергічних захворювань"
    },
    {
      "Answer": "Вродженої гіпогаммаглобулінемії"
    },
    {
      "Answer": "Новоутворень імунної системи"
    },
    {
      "Answer": "---"
    }
  ],
  "У гематологічному відділені перебуває хворий зі скаргами на слабкість, що наростає, підвищену температуру тіла, пітливість. У клінічному аналізі крові спостерігається прогресуюча анемія гіперхромного характеру: еритроцити - $2,9 · 10^{12$/л, Нb- 130 г/л; лейкоцити - $5 · 10^9$/л; лейкограма з мієлобластами та одиничними еритробластами, у пунктаті кісткового мозку велика кількість еритробластів, мегалобластів, мієлобластів. Ваш імовірний лабораторний діагноз:": [
    {
      "Answer": "Еритремія"
    },
    {
      "Answer": "Хронічний моноцитарний лейкоз"
    },
    {
      "Answer": "Гострий лейкоз"
    },
    {
      "Answer": "Лімфогранулематоз"
    },
    {
      "Answer": "Еритромієлоз",
      "Correct": true
    }
  ],
  "Мозковим шаром наднирникових залоз синтезуються адреналін і норадреналін. Гіперфункція мозкового шару наднирників зумовлюється пухлинним процесом. Який процес у печінці значно посилиться за цих умов?": [
    {
      "Answer": "Гліколіз з наступною гіпоглікемією"
    },
    {
      "Answer": "Глікогеноліз з наступною гіперглікемією",
      "Correct": true
    },
    {
      "Answer": "Глюконеогенез з наступним глікогенезом"
    },
    {
      "Answer": "Пентозний шлях окиснення глюкози"
    },
    {
      "Answer": "Перенесення глюкози з крові до гепатоцитів"
    }
  ],
  "Антитіла до базальної мембрани клубочків нирки виявляються у хворих на синдром Гудпасчера. До якого саме компоненту базальних мембран вони утворюються?": [
    {
      "Answer": "Колагену V типу"
    },
    {
      "Answer": "Колагену I типу"
    },
    {
      "Answer": "Колагену IV типу",
      "Correct": true
    },
    {
      "Answer": "Колагену IІ типу"
    },
    {
      "Answer": "Колагену IІІ типу"
    }
  ],
  "Під час лабораторного дослідження виявлено, що пунктат пухлини нижнього метафізу правого стегна кров'янистий, з дрібними сіруватими частинками. Мікроскопічно виявлено, що клітини подібні до остеобластів і остеокластів. Ядра їх великі, містять нуклеоли, в одноядерних клітинах вони розміщені ексцентрично, цитоплазма з відростками, базофільна. У багатоядерних гігантських клітинах ядра розміщені по центру, цитоплазма аналогічна. Розміщені клітини окремо та скупченнями. Для якого захворювання характерні такі результати дослідження?": [
    {
      "Answer": "Остеогенної саркоми",
      "Correct": true
    },
    {
      "Answer": "Злоякісної остеобластокластоми"
    },
    {
      "Answer": "Доброякісної остеобластокластоми"
    },
    {
      "Answer": "Саркоми Юїнга"
    },
    {
      "Answer": "Остеоми"
    }
  ],
  "Вкажіть найінформативніший матеріал для дослідження та діагностики периферичних пухлин легень.": [
    {
      "Answer": "Мокротиння"
    },
    {
      "Answer": "Зішкріб із поверхні бронхів"
    },
    {
      "Answer": "Біоптат трансторакальної пункції",
      "Correct": true
    },
    {
      "Answer": "Аспірат умісту бронхів"
    },
    {
      "Answer": "Пунктат лімфатичних вузлів"
    }
  ],
  "У жiнки за 5 мiсяцiв пiсля пологiв розвинулася маткова кровотеча. Під час обстеження в порожнинi матки виявлено тканину темно-червоного кольору iз множинними порожнинами, що нагадує губку. За результатами гістологічного дослiдження пухлини в лакунах кровi спостерігаються атиповi свiтлi епiтелiальнi клiтини Лангханса i гiгантськi клiтини синцитiотрофобласта. Для якої пухлини характерні ці результати дослідження?": [
    {
      "Answer": "Плоскоклiтинного раку без зроговiння"
    },
    {
      "Answer": "Пухирного занеску"
    },
    {
      "Answer": "Лейоміосаркоми"
    },
    {
      "Answer": "Хорiонепiтелiоми",
      "Correct": true
    },
    {
      "Answer": "Фiбромiоми"
    }
  ],
  "Вкажіть властивість, що характерна для антитіл класу IgA.": [
    {
      "Answer": "Брати участь у клітинному лізисі та отримувати секреторний компонент"
    },
    {
      "Answer": "Опсонізувати фагоцити та отримувати секреторний компонент",
      "Correct": true
    },
    {
      "Answer": "Фіксуватися на опасистих клітинах та отримувати секреторний компонент"
    },
    {
      "Answer": "Фіксуватися на опасистих клітинах та опсонізувати фагоцити"
    },
    {
      "Answer": "Опсонізувати фагоцити та проникати крізь плаценту від матері до плода"
    }
  ],
  "У пацієнта з опіками шкіри після трансплантації донорського матеріалу на 6-7 день в місті локалізації трансплантату з'явились набряки та геморагії, що свідчило про розвиток реакції відторгнення трансплантату. Якими клітинами зумовлена така реакція?": [
    {
      "Answer": "Цитотоксичні лімфоцити",
      "Correct": true
    },
    {
      "Answer": "Еозинофіли"
    },
    {
      "Answer": "Нейтрофільні гранулоцити"
    },
    {
      "Answer": "Макрофаги"
    },
    {
      "Answer": "В-лімфоцити"
    }
  ],
  "Як називається сучасний метод виявлення точної локалізації клітинного або тканинного антигену за допомогою антитіл, до яких приєднують флуоресцентний маркер?": [
    {
      "Answer": "Гістохімія"
    },
    {
      "Answer": "Світлова мікроскопія"
    },
    {
      "Answer": "Імуногістохімія",
      "Correct": true
    },
    {
      "Answer": "Імунологія"
    },
    {
      "Answer": "Електронна мікроскопія"
    }
  ],
  "Найчастіше трапляються такі гістологічні типи раку легень: плоскоклітинний, дрібноклітинний, аденокарцинома, бронхіолоальвеолярний рак. Яка з наведених характеристик є вірною для гістологічних форм раку?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Дрібноклітинні карциноми містять нейроендокринні гранули, які видно при електронно-мікроскопічному дослідженні",
      "Correct": true
    },
    {
      "Answer": "Більшість аденокарцином легень виникають у великих бронхах, оскільки гістогенетично вони пов'язані зі слизовими залозами"
    },
    {
      "Answer": "Бронхіолоальвеолярні карциноми - аденокарциноми, які виникають із пневмоцитів 1-го типу"
    },
    {
      "Answer": "Бронхіальні карциноїди мають деякі загальні властивості з дрібноклітинним раком, тому їх слід вважати високозлоякісними"
    }
  ],
  "Жінка віком 45 років скаржиться на головний біль, нудоту, блювання, сонливість, млявість. Об'єктивно спостерігається: мова уповільнена, порушення рівноваги, тяжкість під час ходіння. За результатами комп'ютерної томографії виявлено пухлину головного мозку без чітких меж, яка швидко росте та проростає в мозкову тканину. Під час цитологічного дослідження в мазку виявлено групи клітин зі зміненими ядрами (збільшення ядерно-цитоплазматичного співвідношення на користь ядра), клітини мають як округлу так і овальну форму. Зробіть висновок за результатами дослідження.": [
    {
      "Answer": "Гліома"
    },
    {
      "Answer": "Астроцитома"
    },
    {
      "Answer": "Невринома"
    },
    {
      "Answer": "Менінгіома",
      "Correct": true
    },
    {
      "Answer": "Епендимома"
    }
  ],
  "Хворий скаржиться на тривалий кашель, зниження маси тіла, загальну слабкість. При рентгенографії органів грудної клітки виявлений плеврит. Проведена плевральна пункція. В пунктаті відзначається переважання лімфоцитів. Для якого захворювання характерні ці зміни?": [
    {
      "Answer": "Хронічний бронхіт"
    },
    {
      "Answer": "Бронхіальна астма"
    },
    {
      "Answer": "Пневмонія"
    },
    {
      "Answer": "Інфаркт легені"
    },
    {
      "Answer": "Туберкульоз",
      "Correct": true
    }
  ],
  "У жінки під час кольпоскопічного дослідження шийки матки виявлено обмежену щільну ділянку сірувато-білого кольору, яка незначно виступає над слизовою оболонкою. При гістологічному дослідженні тканини з цієї ділянки виявлений гіперкератоз. Який патологічний процес розвинувся в слизовій оболонці шийки матки?": [
    {
      "Answer": "Ендоцервікоз"
    },
    {
      "Answer": "Метаплазія"
    },
    {
      "Answer": "Дисплазія"
    },
    {
      "Answer": "Гіаліноз"
    },
    {
      "Answer": "Лейкоплакія",
      "Correct": true
    }
  ],
  "Захист від бактеріальної інфекції - це одна із функцій імунної системи. Які фактори відіграють основну роль у забезпеченні протибактеріального імунітету?": [
    {
      "Answer": "Білки системи комплементу"
    },
    {
      "Answer": "CD8+ - цитотоксичні Т-лімфоцити"
    },
    {
      "Answer": "NK-клітини"
    },
    {
      "Answer": "Імуноглобуліни, макрофаги",
      "Correct": true
    },
    {
      "Answer": "Лізоцим"
    }
  ],
  "Які клітини найхарактерніші для цитограми мукоепідермоїдної пухлини слинних залоз?": [
    {
      "Answer": "Слизові",
      "Correct": true
    },
    {
      "Answer": "Плоскоепітеліальні"
    },
    {
      "Answer": "Малодиференційовані"
    },
    {
      "Answer": "Залозисті"
    },
    {
      "Answer": "---"
    }
  ],
  "В крові пацієнта без свідомості з травмою черепа виявлені наступні показники кислотно-основного стану: рН- 7,58; рСО₂ = 24 мм рт.ст.; ВВ= 50,5 ммоль/л; SB= 27 ммоль/л; АB= 22 ммоль/л; BЕ= +4 ммоль/л. Для якого типу порушення кислотно-основного стану характерні такі показники?": [
    {
      "Answer": "Респіраторного алкалозу",
      "Correct": true
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Респіраторного ацидозу"
    },
    {
      "Answer": "Метаболічного алкалозу"
    },
    {
      "Answer": "Метаболічного ацидозу"
    }
  ],
  "В ході гістологічного дослідження щитоподібної залози виявлені дрібні порожнини, вистелені атиповим епітелієм і заповнені сосочками, які вростають у капсулу. Яка з перерахованих пухлин найбільш імовірна?": [
    {
      "Answer": "Недиференційований рак"
    },
    {
      "Answer": "Папілярна аденома"
    },
    {
      "Answer": "Фолікулярний рак"
    },
    {
      "Answer": "Папілярний рак",
      "Correct": true
    },
    {
      "Answer": "Солідний (медулярний) рак з амілоїдозом строми"
    }
  ],
  "Визначте, які клітини найбільш часто спостерігаються у цитограмі при мукоепідермоїдній пухлині слинних залоз:": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Залозисті"
    },
    {
      "Answer": "Малодиференційовані"
    },
    {
      "Answer": "Пласкоепітеліальні"
    },
    {
      "Answer": "Слизові",
      "Correct": true
    }
  ],
  "Пренатальний біохімічний скринінг дозволяє виявити можливі порушення розвитку плода. Який з цих показників визначають у крові вагітних для виявлення дефектів нервової трубки?": [
    {
      "Answer": "α-фетопротеїн (АФП)",
      "Correct": true
    },
    {
      "Answer": "PRISKF ІІ триместра"
    },
    {
      "Answer": "Інгібін І"
    },
    {
      "Answer": "Протеїн А"
    },
    {
      "Answer": "Хоріонічний гонадотропін"
    }
  ],
  "У чоловіка 62-х років видалена нирка з пухлинним вузлом діаметром до 7 см. При  гістологічному дослідженні пухлина побудована зі світлих клітин, які утворюють альвеолярні і сосочкові структури з помірно вираженим інвазивним ростом, трапляються некрози і крововиливи. У багатьох клітинах пухлини визначаються патологічні мітози, гіперхромні ядра. Діагностуйте виявлену пухлину:": [
    {
      "Answer": "Світлоклітинна аденома"
    },
    {
      "Answer": "Ацидофільна аденома з малігнізацією"
    },
    {
      "Answer": "Світлоклітинний рак",
      "Correct": true
    },
    {
      "Answer": "Нефробластома"
    },
    {
      "Answer": "Аденокарцинома"
    }
  ],
  "Хвора 66-ти років скаржиться на біль в абдомінальній області,  кров'янисті виділення з піхви та відчуття дискомфорту. У біоптаті виявлені різко атипові клітини з великими гіперхромними ядрами та яскравими ядерцями. Цитоплазма клітин світло-блакитного кольору різної ширини з ознаками дистрофії (вакуолізація, жирове переродження), поодинокі псамомні тільця. Який лабораторний діагноз?": [
    {
      "Answer": "Рак яєчника",
      "Correct": true
    },
    {
      "Answer": "Кіста яєчника муцинозна"
    },
    {
      "Answer": "Тератома"
    },
    {
      "Answer": "Кіста яєчника серозна"
    },
    {
      "Answer": "Кіста яєчника папілярна серозна"
    }
  ],
  "Під час лабораторного дослідження у мокротинні виявлено еозинофіли, кристали Шарко-Лейдена та спіралі Куршмана. Для якого захворювання характерні такі результати дослідження?": [
    {
      "Answer": "Раку легень"
    },
    {
      "Answer": "ХОЗЛ"
    },
    {
      "Answer": "Туберкульозу легень"
    },
    {
      "Answer": "Бронхіальної астми",
      "Correct": true
    },
    {
      "Answer": "Бронхоектатичної хвороби"
    }
  ],
  "У цитологічному препараті мазку з шийки матки виявлені клітини плаского епітелію з непропорційно збільшеними гіперхромними ядрами неправильної форми, з нерівномірною конденсацією хроматину і потовщенням ядерної мембрани. Ядерця множинні, неправильної форми, спостерігаються багатоядерні клітини. Як називається такий процес у клітинах?": [
    {
      "Answer": "Метаплазія"
    },
    {
      "Answer": "Апоптоз"
    },
    {
      "Answer": "Гіперплазія"
    },
    {
      "Answer": "Некроз"
    },
    {
      "Answer": "Дискаріоз",
      "Correct": true
    }
  ],
  "Менопауза характеризується комплексом гормональних та метаболічних зсувів. Жінки стають схильними до остеопорозу в постклімактеричний період завдяки зниженню секреції:": [
    {
      "Answer": "Прогестерону"
    },
    {
      "Answer": "Гонадотропного гормону"
    },
    {
      "Answer": "Естрогенів",
      "Correct": true
    },
    {
      "Answer": "Кальцитоніну"
    },
    {
      "Answer": "Лютеїнізуючого гормону"
    }
  ],
  "Які лабораторні критерії у клінічному аналізі крові характерні для хронічного лімфолейкозу?": [
    {
      "Answer": "Лейкоцитоз із нейтрофільозом"
    },
    {
      "Answer": "Лейкоцитоз із абсолютним лімфоцитозом та клітини лейколізу",
      "Correct": true
    },
    {
      "Answer": "Лейкопенія із незначним лимфоцитозом"
    },
    {
      "Answer": "Нормальна кількість лейкоцитів із незначним лімфоцитозом"
    },
    {
      "Answer": "---"
    }
  ],
  "Хворому встановлено діагноз гострий лейкоз. Надайте консультацію лікарю-клініцисту щодо змін у загальному аналізі крові:": [
    {
      "Answer": "Лейкоцитарний зсув вліво"
    },
    {
      "Answer": "Лейкемічний провал",
      "Correct": true
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Лейкоцитоз"
    },
    {
      "Answer": "Лейкопенія"
    }
  ],
  "До лікарні поступив хворий зі скаргами на погане самопочуття, слабкість, субфебрильну температуру. При досліджені крові було встановлено: лейкоцити - $38 · 10^9$/л, лімфоцити - 75%, еритроцити - $3 · 10^{12$/л, колірний показник - 0,86. У кістковому мозку до 70% лімфоцитів. Який лабораторний діагноз?": [
    {
      "Answer": "Хронічний лімфолейкоз",
      "Correct": true
    },
    {
      "Answer": "Лімфогранулематоз"
    },
    {
      "Answer": "Гострий лейкоз"
    },
    {
      "Answer": "Хронічний моноцитарний лейкоз"
    },
    {
      "Answer": "Мієломна хвороба"
    }
  ],
  "При цитологічному дослідженні були виявлені ''голі ядра''. З чим це пов'язано при малігнізації?": [
    {
      "Answer": "Посилення розмноження клітин"
    },
    {
      "Answer": "Посилення дегенеративних процесів у пухлинній тканині"
    },
    {
      "Answer": "Збільшення розмірів ядер",
      "Correct": true
    },
    {
      "Answer": "Багатоядерність"
    },
    {
      "Answer": "-"
    }
  ],
  "У результаті дослідження параметрів КОС отримані наступні дані: рН - 7,36; рСО₂ - 29 мм рт.ст.; бікарбонат - 16 ммоль/л; ВЕ= -8 ммоль/л. Визначте тип порушення кислотно-основної рівноваги:": [
    {
      "Answer": "Метаболічний ацидоз декомпенсований"
    },
    {
      "Answer": "Метаболічний ацидоз компенсований",
      "Correct": true
    },
    {
      "Answer": "Дихальний ацидоз декомпенсований"
    },
    {
      "Answer": "Дихальний ацидоз компенсований"
    },
    {
      "Answer": "-"
    }
  ],
  "У жінки при цитологічному дослідженні мазка з цервікального каналу виявили клітини плаского епітелію. Для чого це характерно?": [
    {
      "Answer": "Варіант норми",
      "Correct": true
    },
    {
      "Answer": "Плоскоклітинний рак шийки матки"
    },
    {
      "Answer": "Дисплазія"
    },
    {
      "Answer": "Ендоцервікоз"
    },
    {
      "Answer": "Аденокарцинома шийки матки"
    }
  ],
  "У жiнки 35-ти рокiв пiд час кольпоскопії в слизовiй оболонцi пiхвової частини шийки матки був виявлений ерозивний дефект дiаметром - 0,5 см з яскраво-червоним дном. При патогiстологiчному дослiдженнi бiоптату виявлена пролiферацiя залозистого епiтелiю з глибоким проникненням його у м’язовi шари шийки матки. Який найбiльш імовiрний дiагноз?": [
    {
      "Answer": "Фiбромiома"
    },
    {
      "Answer": "Ендоцервiкоз",
      "Correct": true
    },
    {
      "Answer": "Передраковий стан"
    },
    {
      "Answer": "Хорiонкарцинома"
    },
    {
      "Answer": "Гнiйний ендометрит"
    }
  ],
  "До лікаря звернувся хворий, який тривалий час зловживає алкоголем. Лікар-гастроентеролог підозрює у хворого порушення зовнішньосекреторної функції підшлункової залози. Який реактив використовують при проведенні методики на виявлення крохмалю у калі?": [
    {
      "Answer": "Розчин Судану III в оцтовій кислоті"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Гліцерин"
    },
    {
      "Answer": "Розчин Люголя",
      "Correct": true
    },
    {
      "Answer": "Розчин ацетату цинку"
    }
  ],
  "Підліток зі значним відставанням у фізичному розвитку, частими переломами кісток, наявністю дерматиту та анемією перебуває на обстеженні в ендокринологічному відділенні. При аналізі амбулаторної карти лікар знайшов дані попередніх лабораторних досліджень, зокрема: підвищені у 5 разів антитіла до дезамінованих пептидів гліадину та до тканинної трансглутамінази. Як розцінити наведені лабораторні зміни?": [
    {
      "Answer": "У пацієнта атопічний дерматит"
    },
    {
      "Answer": "Наведені дані неможливо інтерпретувати"
    },
    {
      "Answer": "Хворий має аутоімунний тиреоїдит"
    },
    {
      "Answer": "Лабораторні зміни є варіантом норми у підлітків"
    },
    {
      "Answer": "Показники відповідають діагнозу целіакія",
      "Correct": true
    }
  ],
  "При дослідженні випітної рідини серед елементів крові виявлені клітини двох типів. Перший - округлі епітеліальні клітини різних розмірів з круглими та овальними ядрами, частково гіперхромні, цитоплазма нерівномірна за кольором. Клітини формують групи, пласти та залозистоподібні структури. Другий - клітини подібні до фібробластів, витягнутої форми з відростками, крупними ядрами з нерівними контурами. Епітеліальні клітини та клітини сполучної тканини формують тісні скупчення. Про який патологічний процес може свідчити цитограма?": [
    {
      "Answer": "Гостре запалення серозної оболонки"
    },
    {
      "Answer": "Плоскоклітинний рак без ороговіння"
    },
    {
      "Answer": "Мезотеліома",
      "Correct": true
    },
    {
      "Answer": "Туберкульоз"
    },
    {
      "Answer": "Крововилив у серозну порожнину"
    }
  ],
  "Хворому під час операції видалили щільний пухлинний вузол (підшкірної локалізації), без чіткої капсули, однорідного сірого кольору, волокнистої будови. В ході гістологічного дослідження у набряклій субстанції спостерігаються характерні клітини витягнутої або вигнутої форми. Разом з колагеновими волокнами вони утворюють стрічкоподібні структури, завихрення і петельки. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Невринома"
    },
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Міксома"
    },
    {
      "Answer": "Нейрофіброма",
      "Correct": true
    },
    {
      "Answer": "Лейоміома"
    }
  ],
  "У чоловіка на шкірі з'явилася темного кольору пляма, що його не турбувала. Із часом пляма почала збільшуватися, набула чорно-коричневого кольору, з'явився біль. При гістологічному дослідженні вилученої тканини визначаються веретеноподібні і поліморфні атипові клітини, цитоплазма яких містить пігмент бурого кольору. Про яку пухлину йдеться?": [
    {
      "Answer": "Карциноїд"
    },
    {
      "Answer": "Гемангіома"
    },
    {
      "Answer": "Базаліома"
    },
    {
      "Answer": "Меланома",
      "Correct": true
    },
    {
      "Answer": "Фіброма"
    }
  ],
  "Хворому було встановлено діагноз поліноз. Лікар призначив імунограму для оцінки імунного статусу пацієнта. Який вид імуноглобулінів може бути підвищений в крові при даному захворюванні?": [
    {
      "Answer": "IgG"
    },
    {
      "Answer": "IgA"
    },
    {
      "Answer": "IgM"
    },
    {
      "Answer": "IgE",
      "Correct": true
    },
    {
      "Answer": "IgD"
    }
  ],
  "Пацієнтка звернулася до ендокринолога зі скаргами на спрагу, свербіж шкіри, рясне сечовиділення. Запідозрений цукровий діабет. Які методи дослідження є найбільш інформативними?": [
    {
      "Answer": "Методи заміни"
    },
    {
      "Answer": "Метод з використанням кольорових реакцій"
    },
    {
      "Answer": "Комплексні"
    },
    {
      "Answer": "Ферментативні",
      "Correct": true
    },
    {
      "Answer": "Редуктометричні"
    }
  ],
  "Вкажіть тип жовтяниці, що характеризується значним підвищенням концентрації прямого (кон'югованого) білірубіну в крові та появою жовчних пігментів у сечі.": [
    {
      "Answer": "Механічна жовтяниця (обтураційна)",
      "Correct": true
    },
    {
      "Answer": "Фізіологічна жовтяниця новонароджених"
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Гемолітична жовтяниця"
    },
    {
      "Answer": "Надпечінкова жовтяниця"
    }
  ],
  "Імуноглобуліни якого класу здатні проникати крізь плаценту від матері до плода та захищати дитину упродовж перших 4--6 місяців життя від збудників інфекцій, з якими раніше контактувала мати?": [
    {
      "Answer": "IgD"
    },
    {
      "Answer": "IgG",
      "Correct": true
    },
    {
      "Answer": "IgE"
    },
    {
      "Answer": "IgМ"
    },
    {
      "Answer": "IgА"
    }
  ],
  "У жінки 27-ми років на слизовій оболонці піхви виявлені множинні пухирці, що заповнені рідиною, при порушенні яких формуються ерозії. В мазку з ураженої ділянки слизової є великі багатоядерні клітини з розмитим хроматином і чіткими контурами ядерної мембрани, зазначається нагромадження ядер; фон препарату складають клітини плаского епітелію з ознаками ороговіння. Визначте вид ураження слизової оболонки піхви:": [
    {
      "Answer": "Кандидозний вагініт"
    },
    {
      "Answer": "Трихомонадний вагініт"
    },
    {
      "Answer": "Герпетичний вагініт",
      "Correct": true
    },
    {
      "Answer": "Аденовірусний вагініт"
    },
    {
      "Answer": "Бактеріальний вагініт"
    }
  ],
  "Для виявлення новоутворень якого органа фарбування мазків за Папенгеймом не є достатнім під час цитологічної діагностики?": [
    {
      "Answer": "Щитоподібної залози",
      "Correct": true
    },
    {
      "Answer": "Лімфатичного вузла"
    },
    {
      "Answer": "Грудної залози"
    },
    {
      "Answer": "Тимуса"
    },
    {
      "Answer": "Нирок"
    }
  ],
  "Жінку віком 40 років, яка скаржилася на прогресуюче зниження слуху, прооперовано з приводу новоутворення слухового нерва. Під час гістологічного дослідження виявлено, що пухлина побудована з веретеноподібних клітин із паличкоподібними ядрами. Клітини і волокна пухлини утворюють пучки, що формують <<палісадні>> структури --- тільця Верокаї. Для якої пухлини характерні такі результати дослідження?": [
    {
      "Answer": "Нейрофіброми"
    },
    {
      "Answer": "Гліобластоми"
    },
    {
      "Answer": "Невриноми",
      "Correct": true
    },
    {
      "Answer": "Астроцитоми"
    },
    {
      "Answer": "Епендимоми"
    }
  ],
  "Саркома Юїнга --- це агресивна злоякісна пухлина, яку переважно діагностують у дитячому віці. Яку тканину організму найчастіше вражає саркома Юїнга?": [
    {
      "Answer": "М'язову"
    },
    {
      "Answer": "Сполучну"
    },
    {
      "Answer": "Хрящову"
    },
    {
      "Answer": "Жирову"
    },
    {
      "Answer": "Кісткову",
      "Correct": true
    }
  ],
  "У хворого 43-х років на шкірі спостерігається велика кількість рудувато-коричневих маленьких і однорідно пігментованих щільних папул, які мають діаметр менше 6 мм, добре окреслені, мають закруглені межі. Мікроскопічно утворення складаються з меланоцитів, які розсіяні серед базальних кератиноцитів або ростуть групами чи гніздами вздовж межі епідермісу і дерми. Ядра клітин мають округлу форму, мономорфні, їх мітотична активність незначна. Охарактеризуйте шкірні утворення:": [
    {
      "Answer": "Папілома"
    },
    {
      "Answer": "Невус",
      "Correct": true
    },
    {
      "Answer": "Меланома"
    },
    {
      "Answer": "Рак шкіри"
    },
    {
      "Answer": "Базаліома"
    }
  ],
  "У пацієнта 36-ти років добова кількість сечі становить 1200 мл, реакція її кисла, густина - 1,015, білок - 2 г/л. В сечовому осаді виявлено епітелій канальців, лейкоцити - 25-30 у п/з, еритроцити поодинокі у препараті. Циліндри зернисті, гіалінові та воскоподібні, 5-6 у п/з. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Туберкульоз нирок"
    },
    {
      "Answer": "Хронічна ниркова недостатність"
    },
    {
      "Answer": "Загострення хронічного гломерулонефриту"
    },
    {
      "Answer": "Цистит"
    },
    {
      "Answer": "Загострення пієлонефриту",
      "Correct": true
    }
  ],
  "У цитологічному препараті мазку з шийки матки виявлені розрізнені клітини багатошарового плоского епітелію, клітини збільшені у розмірі, спостерігаються двоядерні клітини, ядра гіперхромні, збільшені, ядерна мембрана нерівна, складчаста, хроматин розмитий (''матове скло''), цитоплазма клітин рясна з великою навколоядерною зоною просвітлення (перинуклеарний обідок). Визначте вид ураження епітелію шийки матки:": [
    {
      "Answer": "Папіломавірусний",
      "Correct": true
    },
    {
      "Answer": "Гонококовий"
    },
    {
      "Answer": "Аденовірусний"
    },
    {
      "Answer": "Цитомегаловірусний"
    },
    {
      "Answer": "Кандидозний"
    }
  ],
  "В біоптаті бронха хворого 53-х років, який 20 років хворів на хронічний бронхіт, виявлені осередки заміщення призматичного епітелію багатошаровим пласким. Який з патологічних процесів має місце?": [
    {
      "Answer": "Гетероплазія"
    },
    {
      "Answer": "Дисплазія"
    },
    {
      "Answer": "Гетеротопія"
    },
    {
      "Answer": "Гіперплазія"
    },
    {
      "Answer": "Метаплазія",
      "Correct": true
    }
  ],
  "Жінка віком 27 років скаржиться на біль у горлі, кровотечу з ясень, підвищення температури тіла до 40°С (гарячка упродовж місяця). Об'єктивно спостерігається: шкіра та слизові оболонки бліді, в порожнині рота та на м'якому піднебінні крапкові геморагічні висипання, некротичні ураженя мигдаликів. Шийні та надключичні лімфатичні вузли збільшені, безболісні, селезінка не збільшена. У крові виявлено: еритроцити --- 2,8⋅10¹²/л, лейкоцити --- $12 · 10^9$/л, паличкоядерні нейтрофіли --- 1%, сегментоядерні нейтрофіли --- 30%, еозинофіли --- 1%, базофіли --- 0%, лімфоцити --- 20%, бластні клітини --- 48%, ретикулоцити --- 1%, ШОЕ --- 43 мм/год. Для якого захворювання характерні такі клініко-лабораторні показники?": [
    {
      "Answer": "Мієлотоксичного агранулоцитозу"
    },
    {
      "Answer": "Гострого лейкозу",
      "Correct": true
    },
    {
      "Answer": "Апластичної анемії"
    },
    {
      "Answer": "Інфекційного мононуклеозу"
    },
    {
      "Answer": "Лімфогранулематозу"
    }
  ],
  "Хворий 43-х років страждав на тяжкий вогнепальний остеомієліт, у ділянці ураженої кінцівки неоднократно виникали норицеві ходи з рясним гнійним виділенням. Смерть наступила у результаті прогресуючої ниркової недостатності. На розтині нирки збільшені, щільні, бліді, на розрізі мають сальний вигляд. Мікроскопічно виявлено амілоїд по ходу базальних мембран капілярів клубочків нирок, базальних мембран канальців, судин строми. Діагностуйте захворювання:": [
    {
      "Answer": "Хронічний гломерулонефрит"
    },
    {
      "Answer": "Нефронекроз"
    },
    {
      "Answer": "Пієлонефрит"
    },
    {
      "Answer": "Амілоїдоз",
      "Correct": true
    },
    {
      "Answer": "Нефросклероз"
    }
  ],
  "У чоловіка віком 65 років під час цитологічного дослідження мазків матеріалу голкової аспіраційної біопсії об'ємного безболісного підшкірного новоутворення у потиличній ділянці шкіри, що повільно збільшується протягом останніх 20 років, виявлено: незначну кількість клітин крові і розміщених нечисельними групами однакового розміру кругло-овальних клітин, що нагадують ліпоцити (з незафарбованою центральною частиною цитоплазми, чіткими контурами оболонок та з дрібними ядрами, зміщеними на периферію). Цитоскопічні ознаки якого новоутворення виявлено під час дослідження?": [
    {
      "Answer": "Фібросаркоми"
    },
    {
      "Answer": "Ліпоми",
      "Correct": true
    },
    {
      "Answer": "Фіброми"
    },
    {
      "Answer": "Ангіосаркоми"
    },
    {
      "Answer": "Гіберноми"
    }
  ],
  "Визначення яких показників імунограми характеризує стан гуморальної ланки імунітету?": [
    {
      "Answer": "НСТ-тест"
    },
    {
      "Answer": "Кількісного дослідження лімфоцитів із маркером СD20+"
    },
    {
      "Answer": "Фагоцитарного індексу, фагоцитарного числа"
    },
    {
      "Answer": "Імуноглобулінів різних класів, ЦІК, активність комплементу",
      "Correct": true
    },
    {
      "Answer": "CD4-Т-хелперів, CD8-Т-супресорів"
    }
  ],
  "В ході гістологічного дослідження пухлини молочної залози у хворої виявлено пласт округлих епітеліальних клітин, які щільно контактують одна з одною та не інфільтрують строму. Ядра клітин мають майже однакову структуру, а мітотична активність клітин незначна. Визначте вид пухлини молочної залози:": [
    {
      "Answer": "Внутрішньопротокова карцинома",
      "Correct": true
    },
    {
      "Answer": "Хвороба Педжета"
    },
    {
      "Answer": "Слизова карцинома"
    },
    {
      "Answer": "Фіброаденома"
    },
    {
      "Answer": "Часточкова карцинома"
    }
  ],
  "Вивчення біопсійного матеріалу шлунку виявило наявність келихоподібних клітин, що межують з ентероцитами, які не секретують слиз. Глибокі відділи ямок подібні до кишкових крипт, які містять клітини Панета. Ознакою якого передракового процесу є дана мікроскопічна картина?": [
    {
      "Answer": "Дисплазія"
    },
    {
      "Answer": "Повна кишкова метаплазія",
      "Correct": true
    },
    {
      "Answer": "Виразкове ураження"
    },
    {
      "Answer": "Хвороба Крона"
    },
    {
      "Answer": "Неповна кишкова метаплазія"
    }
  ],
  "У хворої на рак молочної залози після інтенсивної хіміотерапії з'явилися біль у горлі, кашель, підвищення температури, в імунограмі знижені загальна кількість нейтрофілів, Т- і В-лімфоцитів, імуноглобулінів, ФЧ, ФІ та НСТ-тест. Як можна кваліфікувати типову недостатність імунітету в хворих, що перенесли таке лікування?": [
    {
      "Answer": "Вторинний комбінований імунодефіцит",
      "Correct": true
    },
    {
      "Answer": "Вторинна недостатність В-системи"
    },
    {
      "Answer": "Первинний комбінований імунодефіцит"
    },
    {
      "Answer": "Парціальна недостатність фагоцитозу"
    },
    {
      "Answer": "Первинна недостатність Т-системи"
    }
  ],
  "Плацента, жовте тіло та інші тканини, що беруть участь в ембріогенезі, є ендокринно активними. Вкажіть, наявність якого гормону в сечі вагітної жінки використовується для встановлення вагітності?": [
    {
      "Answer": "Хоріонічний гонадотропін",
      "Correct": true
    },
    {
      "Answer": "Окситоцин"
    },
    {
      "Answer": "Естрадіол"
    },
    {
      "Answer": "Прогестерон"
    },
    {
      "Answer": "Фолікулостимулюючий гормон"
    }
  ],
  "У жінки 38-ми років в печінці виявлена добре обмежена пухлина. На розрізі утворення коричнюватого кольору, має ділянки крововиливів та некрозів. В анамнезі жінки: прийом оральних контрацептивів протягом 18-ти років. При мікроскопічному дослідженні пухлина складається із печінкових балок, які схожі на звичайні трабекули. Балки представлені рядами з 2-3 клітин, відокремлених одна від одної щілеподібними синусоїдами. Пухлинні клітини крупніші або менші за нормальні гепатоцити. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Плоскоклітинний рак"
    },
    {
      "Answer": "Трабекулярна аденома",
      "Correct": true
    },
    {
      "Answer": "Фіброаденома"
    },
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "-"
    }
  ],
  "Під час гастроскопії у хворого з підозрою на рак шлунку було взято біопсійний матеріал на дослідження. Вкажіть, яка цитограма найбільш характерна для перстнеподібно-клітинного раку?": [
    {
      "Answer": "Поліморфні клітини з рясною вакуалізованою цитоплазмою, що відтісняє ядро до периферії клітини",
      "Correct": true
    },
    {
      "Answer": "Залозисті клітини"
    },
    {
      "Answer": "Пласти клітин з атипією"
    },
    {
      "Answer": "Розташування клітин у вигляді доріжок"
    },
    {
      "Answer": "Клітини у вигляді цибулин"
    }
  ],
  "Під час розтину тіла чоловіка, померлого від печінкової недостатності, виявлені збільшені в розмірах нирки з напруженою фіброзною капсулою. В ході цитологічного дослідження виявлена дистрофія і некроз епітелію звивистих канальців, місцями з деструкцією базальних мембран переважно в дистальних канальцях (тубулорексис), циліндри в просвітах канальців на різних рівнях нефронів, набряк інтерстицію з лейкоцитарною інфільтрацією і крововиливами. В просвітах капсул клубочків скупчення ультрафільтрату. Який з діагнозів найімовірніший?": [
    {
      "Answer": "Некронефроз"
    },
    {
      "Answer": "Гострий гломерулонефрит"
    },
    {
      "Answer": "Некронефроз, оліго-анурична стадія",
      "Correct": true
    },
    {
      "Answer": "Нирково-клітинний рак (світлоклітинний)"
    },
    {
      "Answer": "Гострий пієлонефрит"
    }
  ],
  "У хворої в аналізі сечі виявлено: відносна густина - 1,018, реакція сечі - різко лужна, осад - слизовий, тягучий, еритроцитів - небагато, лейкоцитів - багато; велика кількість аморфних фосфатів та трипельфосфатів. Вкажіть патологію, для якої характерні такі зміни:": [
    {
      "Answer": "Застійна нирка"
    },
    {
      "Answer": "Цистит",
      "Correct": true
    },
    {
      "Answer": "Гострий гломерулонефрит"
    },
    {
      "Answer": "Нефротичний синдром"
    },
    {
      "Answer": "Гемолітична нирка"
    }
  ],
  "При обстеженні підлітка, що страждає на ксантоматоз, виявлена дисліпопротеїнемія І типу. Концентрація яких ліпопротеїнів буде значно підвищена при даній патології?": [
    {
      "Answer": "Хіломікрони",
      "Correct": true
    },
    {
      "Answer": "ЛПВЩ"
    },
    {
      "Answer": "ЛПНЩ"
    },
    {
      "Answer": "Неетерифіковані жирні кислоти"
    },
    {
      "Answer": "ЛПДНЩ"
    }
  ],
  "У дитини 2-х років діагностовано первинний імунодефіцит, синдром Брутона (первинна агамаглобулінемія). Рівні яких показників імунограми будуть значно зниженими?": [
    {
      "Answer": "В-лімфоцити, концентрації імуноглобулінів",
      "Correct": true
    },
    {
      "Answer": "НСТ-тест"
    },
    {
      "Answer": "Фагоцитарне число, фагоцитарний індекс"
    },
    {
      "Answer": "Імунорегуляторний індекс"
    },
    {
      "Answer": "ЦІК"
    }
  ],
  "Дівчина 13-ти років скаржиться на біль внизу живота, запори, часте сечовипускання. При проведеннi УЗД дiагностовано пухлину яєчника. Хворiй видалили пухлину яєчника, що являла собою кiстозне утворення. Порожнина кісти вистелена багатошаровим плоским зроговілим епітелієм зі значною кількістю кератину на поверхні. Стінка кісти представлена сполучною тканиною із сальними залозами та волосяним фолікулом у товщі. Який найбiльш iмовiрний дiагноз?": [
    {
      "Answer": "Дермоїдна кіста",
      "Correct": true
    },
    {
      "Answer": "Муцинозна цистаденома"
    },
    {
      "Answer": "Тератобластома"
    },
    {
      "Answer": "Тератома"
    },
    {
      "Answer": "Серозна цистаденома"
    }
  ],
  "Чим характеризується розташування клітин злоякісних пухлин в мазках випітної рідини?": [
    {
      "Answer": "Розташування у вигляді одношарових пластин"
    },
    {
      "Answer": "Розташування у вигляді багатошарових пластин",
      "Correct": true
    },
    {
      "Answer": "Ізольоване розташування"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Поєднання гіперхромії ядер з гіперхромією цитоплазми"
    }
  ],
  "У хворої 48-ми років діагностовано гостру пневмонію. Зміна яких показників імунограми характерна для гострого періоду цього захворювання?": [
    {
      "Answer": "Зниження кількості Т-лімфоцитів, продукції IgM",
      "Correct": true
    },
    {
      "Answer": "Підвищення кількості Т-лімфоцитів"
    },
    {
      "Answer": "Зниження концентрації імунних комплексів"
    },
    {
      "Answer": "Зниження кількості В-лімфоцитів"
    },
    {
      "Answer": "Підвищення концентрації IgE"
    }
  ],
  "Чоловіку віком 65 років діагностовано пелагру. Недостатність якого вітаміну зумовлює розвиток цього захворювання?": [
    {
      "Answer": "Вітаміну $К$"
    },
    {
      "Answer": "Вітаміну $С$"
    },
    {
      "Answer": "Вітаміну $РР$",
      "Correct": true
    },
    {
      "Answer": "Вітаміну $А$"
    },
    {
      "Answer": "Вітаміну $Е$"
    }
  ],
  "Яке дослідження не використовується для імунодіагностики аутоімунного тиреоїдиту (хвороби Хашімото)?": [
    {
      "Answer": "Виявлення в крові антинуклеарного фактора"
    },
    {
      "Answer": "Виявлення лімфо-моноцитарної інфільтрації щитоподібної залози під час біопсії"
    },
    {
      "Answer": "Виявлення в крові антитіл до пероксидази щитоподібної залози"
    },
    {
      "Answer": "HLA-типування пацієнтів",
      "Correct": true
    },
    {
      "Answer": "Виявлення в крові антитіл до тиреоглобуліну щитоподібної залози"
    }
  ],
  "Як часто треба визначати концентрацію глікозильованого гемоглобіну (НbА1с) у пацієнтів із діагнозом: цукровий діабет 1-го типу?": [
    {
      "Answer": "1 раз на 3 місяці",
      "Correct": true
    },
    {
      "Answer": "1 раз на місяць"
    },
    {
      "Answer": "1 раз на 2 тижні"
    },
    {
      "Answer": "1 раз на рік"
    },
    {
      "Answer": "1 раз на півроку"
    }
  ],
  "Хворий страждає на первинний імунодефіцит - синдром Брутона. При дослідженні показників імунного стану організму обов'язковим є визначення функціональної активності  В-лімфоцитів та вмісту імуноглобулінів трьох основних класів А, М, G. Який метод для цього використовують найчастіше?": [
    {
      "Answer": "Біохімічний метод"
    },
    {
      "Answer": "Метод імуноферментного аналізу (ІФА)",
      "Correct": true
    },
    {
      "Answer": "Проточна цитометрія"
    },
    {
      "Answer": "Метод бластної трансформації лімфоцитів"
    },
    {
      "Answer": "Спектрофотометричний метод"
    }
  ],
  "У пацієнтки 25-ти років після пологів виявлено ''виворіт'' слизової оболонки каналу шийки матки, обмежений нижнім її відділом, з рубцевою деформацією шийки матки. У цитологічних препаратах мазків із зони деформації шийки матки переважають клітини циліндричного епітелію та плаского епітелію без ознак атипії, лейкоцитів 2-6 в полі зору. Визначте діагноз:": [
    {
      "Answer": "Цервіцит"
    },
    {
      "Answer": "Ектропіон",
      "Correct": true
    },
    {
      "Answer": "Carcinoma in situ"
    },
    {
      "Answer": "Дисплазія"
    },
    {
      "Answer": "Ектопія"
    }
  ],
  "Під час мікроскопічного дослідження пухлини грудної залози виявлено, що паренхіма представлена ланцюжками дрібних різко поліморфних клітин із гіперхромними ядрами, великою кількістю патологічних мітозів. Строми багато, вона утворена щільною волокнистою сполучною тканиною. Визначте вид раку грудної залози.": [
    {
      "Answer": "Скіррозний",
      "Correct": true
    },
    {
      "Answer": "Колоїдний"
    },
    {
      "Answer": "Медулярний"
    },
    {
      "Answer": "Рак Педжета"
    },
    {
      "Answer": "Аденокарцинома"
    }
  ],
  "На гістологiчне дослiдження доставлена видалена пiд час операцiї матка з пухлиною, яка складається з дрібних веретеноподібних клітин з атиповими ядрами, фігурами мітозу, часто патологічними. Ядра містять конденсований хроматин, а також поодинокі або множинні великі ядерця. Трапляються гігантські клітини. Між пухлинними елементами невелика кількість колагенізованої строми. Який найбiльш iмовiрний дiагноз?": [
    {
      "Answer": "Плоскоклітинний рак"
    },
    {
      "Answer": "Лейомiома"
    },
    {
      "Answer": "Фiбромiома"
    },
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Лейоміосаркома",
      "Correct": true
    }
  ],
  "Визначте, які клітини найбільш часто зустрічаються у цитограмі при мукоепідермоїдній пухлині слинних залоз:": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Слизові",
      "Correct": true
    },
    {
      "Answer": "Плоскоепітеліальні"
    },
    {
      "Answer": "Малодиференційовані"
    },
    {
      "Answer": "Залозисті"
    }
  ],
  "Хворому 24-х років з лихоманкою нез'ясованого генезу призначено дослідження факторів гуморального неспецифічного імунного захисту. Які з них є найбільш інформативними?": [
    {
      "Answer": "НСТ-тест"
    },
    {
      "Answer": "IgM"
    },
    {
      "Answer": "IgG"
    },
    {
      "Answer": "Лізоцим",
      "Correct": true
    },
    {
      "Answer": "ЦІК"
    }
  ],
  "У жінки 43-х років при кольпоскопії встановлено діагноз ектопії. Мазки з шийки матки і цервікального каналу представлені поодинокими клітинами плоского епітелію поверхневого і проміжного шарів. Який цитологічний діагноз?": [
    {
      "Answer": "Цитограма ектопії"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Лейкоплакія"
    },
    {
      "Answer": "Неповноцінний матеріал",
      "Correct": true
    },
    {
      "Answer": "Цитограма без особливостей"
    }
  ],
  "Під час цитологічного дослідження біоптату печінки хворого з печінковою недостатністю виявлені розширені склерозовані портальні тракти. Цитологічно виявляється дифузна лімфогістіоцитарна інфільтрація строми, множинні жирові включення в гепатоцитах. Який діагноз найбільш імовірний?": [
    {
      "Answer": "Первинний міліарний цироз"
    },
    {
      "Answer": "Постнекротичний цироз"
    },
    {
      "Answer": "Жировий гепатоз"
    },
    {
      "Answer": "Портальний цироз",
      "Correct": true
    },
    {
      "Answer": "Малігнізація печінкової тканини"
    }
  ],
  "Пожежник отримав дозу опромінення 3,6 Гр. Стан середньої тяжкості. Шкірні покриви і слизові бліді. Ps- 100/хв., ритмічний, АТ- 110/70 мм рт.ст. У крові: еритроцити - $3,1 · 10^{12/$л, Нb- 95 г/л,  лейкоцити - $6 · 10^9/$л, мієлоцити - 6%, паличкоядерні нейтрофіли - 22%, сегментоядерні нейтрофіли - 59%, лімфоцити - 13%, тромбоцити - $180 · 10^9/$л, ШОЕ- 28 мм/год. Ваш лабораторний діагноз:": [
    {
      "Answer": "Гостра променева хвороба, дуже тяжкий перебіг"
    },
    {
      "Answer": "Гостра променева хвороба, легкий ступінь тяжкості"
    },
    {
      "Answer": "Гостре отруєння"
    },
    {
      "Answer": "Гостра променева хвороба, середній ступінь тяжкості",
      "Correct": true
    },
    {
      "Answer": "Гостра променева хвороба, тяжкий перебіг"
    }
  ],
  "Від хворої дитини з симптомами кишкової інфекції були виділені ентеропатогенні штами кишкової палички. Які серологічні методи досліджень дозволяють встановити серотип E. coli?": [
    {
      "Answer": "Реакція аглютинації",
      "Correct": true
    },
    {
      "Answer": "Реакція нейтралізації"
    },
    {
      "Answer": "Реакція флокуляції"
    },
    {
      "Answer": "Реакція преципітації"
    },
    {
      "Answer": "Метод полімеразної ланцюгової реакції"
    }
  ],
  "Які структури найхарактерніші для цитограми ангіосаркоми?": [
    {
      "Answer": "М'язові волокна"
    },
    {
      "Answer": "Пухлинні клітини, що розташовані у вигляді синтиція та навколо судин",
      "Correct": true
    },
    {
      "Answer": "Фібробласти"
    },
    {
      "Answer": "Остеобласти"
    },
    {
      "Answer": "Хрящові клітини"
    }
  ],
  "У 6-річного хлопчика видалили пухлину, яка локалізувалася по серединній лінії мозочка. Цитологічно пухлина представлена клітинами, які мають бідний вінчик цитоплазми, гіперхромне ядро, мають мітотичну активність і тенденцію до утворення розеток. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Олігодендрогліома"
    },
    {
      "Answer": "Медулобластома",
      "Correct": true
    },
    {
      "Answer": "Астроцитома"
    },
    {
      "Answer": "Мультиформна спонгіобластома"
    },
    {
      "Answer": "Біполярна спонгіобластома"
    }
  ],
  "При морфологічному дослідженні мазка зі стравоходу виявлено обмежене заміщення шарів плоского епітелію на спеціалізований кишковий епітелій; цитограма мазка представлена групами циліндричного епітелію, що складається зі слизових і келихоподібних клітин. Пласти клітин в вигляді ''шестигранних'' структур із включеннями перстнеподібних клітин залозистого епітелію. Ядра клітин збільшені, ядерця дрібні або не візуалізуються, ядерно-цитоплазматичне співвідношення збільшене. Визначте діагноз:": [
    {
      "Answer": "Езофагіт"
    },
    {
      "Answer": "Аденокарцинома стравоходу"
    },
    {
      "Answer": "Плоскоклітинний рак стравоходу"
    },
    {
      "Answer": "Лейкоплакія стравоходу"
    },
    {
      "Answer": "Стравохід Барретта",
      "Correct": true
    }
  ],
  "Мазки з матеріалу, отриманого під час аспіраційної біопсії для цитологічного дослідження, найкраще всього фіксувати:": [
    {
      "Answer": "У 70% етиловому спирті протягом доби"
    },
    {
      "Answer": "У ценкер-формолі за Максимовим протягом 12 годин"
    },
    {
      "Answer": "У нейтральному формаліні протягом 12 годин"
    },
    {
      "Answer": "У метиловому спирті протягом 5 хвилин",
      "Correct": true
    },
    {
      "Answer": "У формаліні протягом доби"
    }
  ],
  "У хворого 44-х років, який страждає на мієломну хворобу та через біль у хребті тривалий час знаходився в ліжку, з'явились спрага, блювання, зменшилась кількість сечі. Хворий збуджений, дезорієнтований. АТ- 90/60 мм рт.ст., Ps- 120/хв., аритмічний, температура тіла - 38°C. В крові рівень кальцію - 4,0 ммоль/л, калію - 2,8 ммоль/л, глюкози - 5,1 ммоль/л. Який лабораторний діагноз?": [
    {
      "Answer": "Гіпертермічна реакція"
    },
    {
      "Answer": "Судинний колапс"
    },
    {
      "Answer": "Гіперкальціємічний криз",
      "Correct": true
    },
    {
      "Answer": "Гостра ниркова недостатність"
    },
    {
      "Answer": "Аритмічний колапс"
    }
  ],
  "У онкологічного хворого 60-ти років проведено біопсію печінки. Результати мікроскопічного дослідження показали наявність гранульоми з осередками некрозу в центрі, на периферії якого розташовані епітеліоїдні, лімфоїдні, плазматичні клітини, а також макрофаги, велика кількість клітин Пирогова-Лангханса. До якого типу належить дана гранульома?": [
    {
      "Answer": "Епітеліоїдно-клітинна",
      "Correct": true
    },
    {
      "Answer": "Гігантоклітинна"
    },
    {
      "Answer": "Фагоцитома"
    },
    {
      "Answer": "Макрофагальна"
    },
    {
      "Answer": "Гранульома стороннього тіла"
    }
  ],
  "Імунодефіцит, який характеризується стійкими кількісними і/або функціональними змінами Т-клітинної ланки імунної системи, називається:": [
    {
      "Answer": "Комплементарний"
    },
    {
      "Answer": "Фагоцитарний"
    },
    {
      "Answer": "Комбінований"
    },
    {
      "Answer": "Лімфоцитарний",
      "Correct": true
    },
    {
      "Answer": "Гуморальний"
    }
  ],
  "Хворий 24-х років з лихоманкою нез'ясованого генезу призначено дослідження факторів гуморального неспецифічного імунного захисту. Які з них є найбільш інформативними?": [
    {
      "Answer": "НСТ-тест"
    },
    {
      "Answer": "Лізоцим",
      "Correct": true
    },
    {
      "Answer": "IgM"
    },
    {
      "Answer": "IgG"
    },
    {
      "Answer": "ЦІК"
    }
  ],
  "Стан пацієнта з черепно-мозковою травмою різко погіршився. Підозрюється розвиток ДВЗ-синдрому. Визначення якого показника є найбільш інформативним для верифікації діагнозу?": [
    {
      "Answer": "Фактор Хагемана"
    },
    {
      "Answer": "Гемоглобін"
    },
    {
      "Answer": "Антигемофільний глобулін А"
    },
    {
      "Answer": "Продукт деградації фібриногену/фібрину",
      "Correct": true
    },
    {
      "Answer": "Антигемофільний глобулін В"
    }
  ],
  "При патанатомічному розтині тіла померлого, у хребті, костях черепа і ребрах знайдені дефекти кісткової тканини, по краях яких багато пухлинних вузлів. Проведена мікроскопія пухлинних утворень у кістковому мозку і плоских кістках виявила проліферацію в основному клітин плазмоцитарного ряду. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Метастаз раку легенів у кості"
    },
    {
      "Answer": "Саркома Юїнга"
    },
    {
      "Answer": "Мієломна хвороба",
      "Correct": true
    },
    {
      "Answer": "Остеосаркома"
    },
    {
      "Answer": "Остеомієліт"
    }
  ],
  "Ряд гормонів регулюють мінеральний баланс організму. Підвищений рівень натрію в крові (гіпернатріємія) спостерігається при гіперпродукції:": [
    {
      "Answer": "Альдостерону",
      "Correct": true
    },
    {
      "Answer": "Вазопресину"
    },
    {
      "Answer": "Окситоцину"
    },
    {
      "Answer": "Кортизолу"
    },
    {
      "Answer": "Паратгормону"
    }
  ],
  "Злоякісні пухлини побудовані з недиференційованих клітин, що втрачають подібність до клітин, з яких вони походять. Яка із наведених нижче властивостей найхарактерніша для злоякісних пухлин?": [
    {
      "Answer": "Інфільтративний ріст",
      "Correct": true
    },
    {
      "Answer": "Тканинний поліморфізм"
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Повільний ріст"
    },
    {
      "Answer": "Експансивний ріст"
    }
  ],
  "У хворого 25-ти років встановлений діагноз: поліноз. Визначення специфічних імуноглобулінів якого класу необхідно для встановлення причини сенсибілізації?": [
    {
      "Answer": "Специфічні IgM"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Специфічні IgG"
    },
    {
      "Answer": "Специфічні IgА"
    },
    {
      "Answer": "Специфічні IgE",
      "Correct": true
    }
  ],
  "У хворого 52-х років встановлений клінічний діагноз: рак підшлункової залози. Який онкомаркер підтверджує наявність раку підшлункової залози?": [
    {
      "Answer": "СА-125"
    },
    {
      "Answer": "СА-19-9",
      "Correct": true
    },
    {
      "Answer": "СА-15-3"
    },
    {
      "Answer": "PSA"
    },
    {
      "Answer": "СА-242"
    }
  ],
  "У хворого, який знаходиться у стаціонарі з ознаками отруєння ртуттю, у нирках при патогістологічному дослідженні відзначені наступні зміни: вогнищеві некротичні зміни канальців, набряк, лейкоцитарна інфільтрація і геморагії інтерстицію, венозний застій. Який стан розвинувся у хворого?": [
    {
      "Answer": "Хронічний пієлонефрит"
    },
    {
      "Answer": "Гострий гломерулонефрит"
    },
    {
      "Answer": "Гострий некротичний нефроз",
      "Correct": true
    },
    {
      "Answer": "Гострий пієлонефрит"
    },
    {
      "Answer": "Хронічна ниркова недостатність"
    }
  ],
  "Який показник характеризує ступінь компенсації або декомпенсації цукрового діабету 2-го типу?": [
    {
      "Answer": "Рівень інсуліну"
    },
    {
      "Answer": "Постпрандіальний рівень глюкози"
    },
    {
      "Answer": "Наявність глюкози у сечі"
    },
    {
      "Answer": "Глікозильований гемоглобін (HbА1c)",
      "Correct": true
    },
    {
      "Answer": "Випадковий рівень глюкози 8,2 ммоль/л"
    }
  ],
  "Пацієнту пульмонолічного відділення проведено діагностичну плевральну пункцію та цитологічне дослідження випітної рідини. Які особливості розташування клітин злоякісних пухлин у мазках випітної рідини?": [
    {
      "Answer": "Розташування у вигляді багатошарових пластин",
      "Correct": true
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Ізольоване розташування"
    },
    {
      "Answer": "Розташування у вигляді одношарових пластин"
    },
    {
      "Answer": "Поєднання гіперхромії ядер із гіперхромією цитоплазми"
    }
  ],
  "При цитологічному дослідженні піхвового мазку на фоні елементів запалення виявлені клітини поверхневих шарів багатошарового плоского епітелію з високою адгезивною здатністю вагінальних гарднерел, у результаті чого відзначається ''налипання'' бактерій на ці клітини. Як називаються описані клітини епітелію?": [
    {
      "Answer": "Човноподібні"
    },
    {
      "Answer": "Залозисті"
    },
    {
      "Answer": "Парабазальні"
    },
    {
      "Answer": "Ключові",
      "Correct": true
    },
    {
      "Answer": "Проміжні"
    }
  ],
  "В мазку з ендоцервіксу виявлені групи епітеліальних клітин з формуванням симпластів, в поодиноких клітинах наявні внутрішньоядерні включення, циліндричний епітелій з вираженими дегенеративними змінами. Визначте вид ураження епітелію шийки матки:": [
    {
      "Answer": "Кандидозний"
    },
    {
      "Answer": "Трихомонадний"
    },
    {
      "Answer": "Аденовірусний",
      "Correct": true
    },
    {
      "Answer": "Гонококовий"
    },
    {
      "Answer": "Цитомегаловірусний"
    }
  ],
  "Пацієнтка з терміном вагітності 32 тижні звернулася до акушерського стаціонару зі скаргами на загальну слабкість, запаморочення, стомлюваність. Об'єктивно: загальний стан задовільний, шкіра та слизові бліді. Артеріальний тиск - 115/75 мм рт.ст., пульс - 96/хв. Пологова діяльність відсутня. Серцебиття плоду ясне, ритмічне 142/хв. Гострої хірургічної патології на момент огляду не виявлено. Лабораторні показники: гемоглобін - 81 г/л, еритроцити - $2,9 · 10^{12$/л, кольоровий показник - 0,7, ШОЕ - 20 мм/год. Сироваткове залізо - 8,5 ммоль/л. Яку патологію можна припустити у вагітної?": [
    {
      "Answer": "Залізодефіцитна анемія",
      "Correct": true
    },
    {
      "Answer": "Постгеморагічна анемія"
    },
    {
      "Answer": "Авітаміноз вагітних"
    },
    {
      "Answer": "Гіпопластична анемія"
    },
    {
      "Answer": "Мегалобластична анемія вагітних"
    }
  ],
  "У жінки 32-х років вагітність закінчилась смертю плода на на ранньому терміні. З матки видалене утворення, яке макроскопічно нагадує гроно винограду, з бульбашками різної величини діаметром до 25 мм. Мікроскопічно виявляється набряк ворсин хоріона з утворенням в їх центрі порожнин. Який імовірний діагноз?": [
    {
      "Answer": "Рак яєчника"
    },
    {
      "Answer": "Трофобластична пухлина"
    },
    {
      "Answer": "Хоріонкарцинома"
    },
    {
      "Answer": "Міхурцевий занесок",
      "Correct": true
    },
    {
      "Answer": "Рак матки"
    }
  ],
  "Пацієнту віком 30 років діагностовано пневмонію та призначено парентеральне уведення антибіотика. Після другої ін'єкції пацієнт вкрився холодним потом, з'явилася задишка, згодом він знепритомнів. Об'єктивно спостерігається: АТ --- 60/40 мм рт. ст., пульс --- 130/хв, слабкого наповнення, тони серця послаблені. Стан, що розвинувся у пацієнта, визначено як анафілактичний шок. Які клітини виділяють медіатори алергії у разі класичного варіанта анафілаксії?": [
    {
      "Answer": "Нейтрофіли"
    },
    {
      "Answer": "В-лімфоцити"
    },
    {
      "Answer": "Т-лімфоцити"
    },
    {
      "Answer": "Еозинофіли"
    },
    {
      "Answer": "Тучні клітини",
      "Correct": true
    }
  ],
  "Під час мікроскопічного дослідження біопсійного матеріалу передміхурової залози виявлено, що пухлина складається з невеликих однорідних залоз із мінімальними змінами ядер, що не інфільтрують прилеглу здорову тканину. Для якого рівня градації за шкалою Глісона характерні такі зміни в тканині передміхурової залози?": [
    {
      "Answer": "Градація 2"
    },
    {
      "Answer": "Градація 1",
      "Correct": true
    },
    {
      "Answer": "Градація 4"
    },
    {
      "Answer": "Градація 3"
    },
    {
      "Answer": "Градація 5"
    }
  ],
  "Муковісцидоз - це системне вроджене метаболічне порушення. Головною причиною тяжких наслідків мутації є порушення трансмембранного транспорту електролітів, а саме іонів:": [
    {
      "Answer": "Хлору",
      "Correct": true
    },
    {
      "Answer": "Натрію"
    },
    {
      "Answer": "Марганцю"
    },
    {
      "Answer": "Магнію"
    },
    {
      "Answer": "Кальцію"
    }
  ],
  "При мікроскопічному дослідженні мазка з уретри були виявлені грамнегативні диплококи, які розташовані в нейтрофільних лейкоцитах. Коки мають вигляд парних бобів, розташованих в шахматному порядку. Іншої бактеріальної флори немає. Визначте, який вид кольпіту присутній:": [
    {
      "Answer": "Хламідіозний"
    },
    {
      "Answer": "Трихомонадний"
    },
    {
      "Answer": "Кандидозний"
    },
    {
      "Answer": "Гонококовий",
      "Correct": true
    },
    {
      "Answer": "Стафілококовий"
    }
  ],
  "Чоловік віком 30 років скаржиться на слабкість і головокружіння. Об'єктивно спостерігаєтся: блідість шкіри та слизових оболонок, тахікардія. У загальному аналізі крові виявлено: еритроцити --- $2,5 · 10^{12$/л, лейкоцити --- $1,7 · 10^9$/л, тромбоцити --- $80 · 10^9$/л, лімфоцити --- $15 · 10^9$/л, ШОЕ --- 30 мм/год. У пунктаті кісткового мозку --- зменшення кількості клітин усіх ростків кровотворення. Для якого виду анемії характерні такі клініко-лабораторні критерії?": [
    {
      "Answer": "Анемії хронічних захворювань"
    },
    {
      "Answer": "Залізодефіцитної"
    },
    {
      "Answer": "Апластичної",
      "Correct": true
    },
    {
      "Answer": "Мегалобластної"
    },
    {
      "Answer": "Гемолітичної"
    }
  ],
  "При цитологічному дослідженні овального новоутворення, яке локалізоване на поверхні шкіри шиї у жінки 42-х років, знайдені сосочкові розростання епітелію з явищами акантозу і гіперкератозу. Мікроскопічно клітини мають паличкоподібні ядра. Строма пухлини представлена великою кількістю сполучної тканини і судинами. Який тип пухлини має місце?": [
    {
      "Answer": "Кератоакантома"
    },
    {
      "Answer": "Плоскоклітинний рак без зроговіння"
    },
    {
      "Answer": "Папілома",
      "Correct": true
    },
    {
      "Answer": "Плоскоклітинний рак зі зроговінням"
    },
    {
      "Answer": "Рак на місці"
    }
  ],
  "У хворої 30-ти років виявлені наступні зміни у загальному аналізі крові: Hb- 40 г/л, КП- 0,8, еритроцити - $1,9 · 10^{12$/л, ретикулоцити відсутні, виявлена лейкопенія і тромбоцитопенія. Про який стан слід думати?": [
    {
      "Answer": "Інтоксикація свинцем"
    },
    {
      "Answer": "Залізодефіцитна анемія"
    },
    {
      "Answer": "Пароксизмальна нічна гемоглобінурія"
    },
    {
      "Answer": "Мегалобластна анемія"
    },
    {
      "Answer": "Гіпопластична анемія",
      "Correct": true
    }
  ],
  "У жінки 30-ти років при гістологічному дослідженні біоптату піхвової частини шийки матки, виявлені ознаки клітинного атипізму в багатошаровому епітелію, базальна мембрана - без змін. В анамнезі дисплазія 2-ї стадії. Визначте діагноз:": [
    {
      "Answer": "Папілома"
    },
    {
      "Answer": "Ерозія"
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Ендометріоз"
    },
    {
      "Answer": "Карцинома in situ",
      "Correct": true
    }
  ],
  "У жінки віком 55 років виявлено збільшення щитоподібної залози вдвічі. Під час пальпації залоза щільна, поверхня нерівномірно горбиста. Результати гістологічного дослідження такі: дифузна інфільтрація тканини залози лімфоцитами, плазматичними клітинами з утворенням фолікулів і посилене розростання сполучної тканини. Для якої хвороби характерні ці результати дослідження?": [
    {
      "Answer": "Ендемічного зобу"
    },
    {
      "Answer": "Фіброзного зобу"
    },
    {
      "Answer": "Спорадичного зобу"
    },
    {
      "Answer": "Зобу Хашимото",
      "Correct": true
    },
    {
      "Answer": "Кістозного зобу"
    }
  ],
  "Для якого патологічного процесу характерна така мікроскопічна картина: часточкова будова печінки збережена, незначний перипортальний склероз, множинні внутрішньочасточкові дрібновогнищеві некрози гепатоцитів, ділянки некрозу і портальні тракти інфільтровані нейтрофілами, в цитоплазмі гепатоцитів виявлені множинні тільця Малорі. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Гострий алкогольний гепатит",
      "Correct": true
    },
    {
      "Answer": "Алкогольний цироз печінки"
    },
    {
      "Answer": "Хронічний персистуючий гепатит"
    },
    {
      "Answer": "Хронічний алкогольний гепатоз"
    },
    {
      "Answer": "Хронічний гепатоз"
    }
  ],
  "У хворого переливання крові ускладнилося розвитком гемотрансфузійного шоку. Назвіть тип алергічної реакції, що лежить в основі даної патології:": [
    {
      "Answer": "Цитотоксичний (II тип)",
      "Correct": true
    },
    {
      "Answer": "Гіперчутливість сповільненого типу (IV тип)"
    },
    {
      "Answer": "Рецепторопосередкований"
    },
    {
      "Answer": "Анафілактичний (I тип)"
    },
    {
      "Answer": "Імунокомплексний (III тип)"
    }
  ],
  "Чоловік 65-ти років вважає себе хворим протягом 15-ти років, скаржиться на постійний кашель з виділенням мокротиння. Мікроскопічне дослідження біопсійного матеріалу бронхів показало атрофію слизової оболонки бронхів, кістозне перетворення залоз, метаплазію покривного призматичного епітелію в багатошаровий плоский, збільшення числа келихоподібних клітин. Який імовірний діагноз?": [
    {
      "Answer": "Бронхогенний рак"
    },
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Хронічний бронхіт",
      "Correct": true
    },
    {
      "Answer": "Дрібноклітинний рак"
    },
    {
      "Answer": "Плоскоклітинний рак"
    }
  ],
  "Хвора 56-ти років поступила до лікарні з некротичною пневмонією. На 2-й день лікування у хворої розвинулися олігурія, гіпотензія, зниження центрального венозного тиску, кома. У хворої лейкоцитоз, зсув лейкоцитарної формули вліво, зниження кількості тромбоцитів, гіперкоагуляція, зниження неорганічних фосфатів крові. Який стан розвинувся у цієї хворої?": [
    {
      "Answer": "Токсико-інфекційний шок",
      "Correct": true
    },
    {
      "Answer": "Анафілактичний шок"
    },
    {
      "Answer": "Гіповолемічний шок"
    },
    {
      "Answer": "Кардіогенний шок"
    },
    {
      "Answer": "Геморагічний шок"
    }
  ],
  "Діагностичними критеріями цукрового діабету через 2 години після навантаження у цільній капілярній крові є такі її значення:": [
    {
      "Answer": "&gt;11,1 ммоль/л",
      "Correct": true
    },
    {
      "Answer": "&gt;10,0 ммоль/л"
    },
    {
      "Answer": "&gt;7,8 ммоль/л"
    },
    {
      "Answer": "&gt;6,7 ммоль/л"
    },
    {
      "Answer": "&gt;6,4 ммоль/л"
    }
  ],
  "Хворого у віці 56-ти років госпіталізували зі скаргами на біль у нижній правій кінцівці. Визначаються припухлість на місці болю, втрата маси тіла та підвищена стомлюваність. При мікроскопії виявлено клітини округлої і багатогранної форми з досить великими та круглими ядрами, що розташовані у центрі та займають більшу частину клітини. Зустрічаються також клітини досить великих та середніх розмірів з двома ядрами. Назвіть захворювання, для якого характерні вищезазначені симптоми та дані мікроскопії:": [
    {
      "Answer": "Хондросаркома",
      "Correct": true
    },
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Меланома шкіри"
    },
    {
      "Answer": "Базальний рак"
    }
  ],
  "До лікаря звернулась жінка зі скаргами на появу пухлини лівої молочної залози. Цитологічна картина пунктату пухлини представлена атиповими епітеліальними клітинами, які групуються у маленькі солідні та папілярні комплекси. Центрально розташовані клітини в складі солідного комплексу більш інтенсивно профарбовані. Ядра гіперхромні з дрібногрудочковим хроматином, з 1-4 малими ядерцями, інтенсивно профарбовані з формуванням ''чорнильних плям''. Цитоплазма гомогенна з включеннями. Визначте вид патологічногого процесу:": [
    {
      "Answer": "Внутрішньопротоковий рак",
      "Correct": true
    },
    {
      "Answer": "Фібросаркома"
    },
    {
      "Answer": "Хвороба Педжета"
    },
    {
      "Answer": "Фіброаденома"
    },
    {
      "Answer": "Мастопатія"
    }
  ],
  "Пацієнт 57-ми років тривалий час страждає на аутоімунний гастрит, скаржиться на загальну слабкість, блідість шкірних покривів, серцебиття. В загальному аналізі крові виявлена анемія. Вкажіть найбільш характерні ознаки дефіциту фолієвої кислоти:": [
    {
      "Answer": "Мікросфероцитоз"
    },
    {
      "Answer": "Анізоцитоз"
    },
    {
      "Answer": "Макроцитоз, гіперхромія еритроцитів",
      "Correct": true
    },
    {
      "Answer": "Пойкілоцитоз"
    },
    {
      "Answer": "Мікроцитоз, гіпохромія еритроцитів"
    }
  ],
  "У пацієнта віком 49 років після перенесеної пневмонії на рентгенограмі грудної клітки виявлено ущільнення в нижньому сегменті правої легені. Утворення має чіткі межі, перибронхіальні лімфовузли не визначаються. У клінічному аналізі крові спостерігається значний лейкоцитоз, нейтрофільоз, зсув лейкоцитарної формули вліво, ШОЕ --- 15 мм/год. Для якого захворювання характерні такі результати дослідження?": [
    {
      "Answer": "Бронхіальної астми"
    },
    {
      "Answer": "Гострого бронхіту"
    },
    {
      "Answer": "Туберкульозу легень"
    },
    {
      "Answer": "Абсцесу легені",
      "Correct": true
    },
    {
      "Answer": "---"
    }
  ],
  "Пацієнт був доставлений в алергологічне відділення зі скаргами на сверблячий висип та підвищення температури тіла до 38°C, що з'явилися на 2-й день після прийому амоксициліну. Методом імуноферментного аналізу визначено рівень специфічних IgE до амоксициліну - 52 МО/мл, цефтріаксону - 26 МО/мл, спіраміцину - 5 МО/мл, доксицикліну - 3 МО/мл. Інтерпретуйте результати аналізу:": [
    {
      "Answer": "Відсутність сенсибілізації до амоксициліну та цефтріаксону"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Наявність сенсибілізації до амоксициліну та цефтріаксону",
      "Correct": true
    },
    {
      "Answer": "Відсутність сенсибілізації до амоксициліну та наявність до цефтріаксону"
    },
    {
      "Answer": "Наявність сенсибілізації до амоксициліну та відсутність до цефтріаксону"
    }
  ],
  "Хворій 53-х років видалена пухлина матки м'якої консистенції, на розрізі нагадує риб'яче м'ясо. При гістологічному дослідженні встановлені ознаки вираженого клітинного і тканинного атипізму, зустрічаються клітини з патологічними фігурами мітозів. Визначте діагноз:": [
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Ангіома"
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Саркома",
      "Correct": true
    }
  ],
  "Хворому стоматолог ввів у ясну артикаїн перед екстракцією зуба. У хворого розвинувся анафілактичний шок. В який період часу після ін'єкції виникнення цього стану є найбільш характерним?": [
    {
      "Answer": "Через 2 тижні"
    },
    {
      "Answer": "2 години"
    },
    {
      "Answer": "1 доба"
    },
    {
      "Answer": "15-20 хв. (або раніше)",
      "Correct": true
    },
    {
      "Answer": "12 годин"
    }
  ],
  "У пацієнтки 48-ми років на піхвовій частині шийки матки у зоні зовнішнього вічка визначається пляма білого кольору. Мазок з патологічної зони рясний, представлений клітинами поверхневих шарів багатошарового плаского епітелію з дрібними пікнотичними ядрами, фон препарату складають пласти без'ядерних ''лусочок'' багатошарового плаского епітелію і поодинокі малі лімфоцити. Визначте діагноз:": [
    {
      "Answer": "Цервіцит"
    },
    {
      "Answer": "Ектропіон"
    },
    {
      "Answer": "Лейкоплакія",
      "Correct": true
    },
    {
      "Answer": "Дисплазія"
    },
    {
      "Answer": "Carcinoma in situ"
    }
  ],
  "Чоловік 27-ми років захворів гостро. Скарги: температура - 39°C, біль у горлі. Об'єктивно: збільшення задньошийних лімфатичних вузлів. У клінічному аналізі крові: лейкоцити - $12 · 10^9$/л, лімфоцити - $42 · 10^9$/л (за рахунок широкоцитоплазменних лімфоцитів), еритроцити - $4,0 · 10^{12$/л, тромбоцити - $215 · 10^9$/л. Трапляються атипові мононуклеари з вираженою базофільною цитоплазмою, поодинокі плазматичні клітини. Який лабораторний діагноз?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Апластична анемія"
    },
    {
      "Answer": "Лімфогранулематоз"
    },
    {
      "Answer": "Мієлотоксичний агранулоцитоз"
    },
    {
      "Answer": "Інфекційний мононуклеоз",
      "Correct": true
    }
  ],
  "Хворій 40-ка років видалено пухлину матки: м'якої консистенції з крововиливами та ділянками некрозу, на розрізі нагадує риб'яче м'ясо. В ході гістологічного дослідження встановлені ознаки вираженого клітинного і тканинного атипізму, трапляються клітини з патологічними фігурами мітозів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Ангіома"
    },
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Саркома",
      "Correct": true
    }
  ],
  "Хворий на цукровий діабет не отримав вчасно ін'єкцію інсуліну, що призвело до розвитку гіперглікемічної коми (глюкоза у крові - 50 ммоль/л). Який механізм є головним у розвитку цієї коми?": [
    {
      "Answer": "Гіпонатріємія"
    },
    {
      "Answer": "Гіперосмія",
      "Correct": true
    },
    {
      "Answer": "Ацидоз"
    },
    {
      "Answer": "Гіпокаліємія"
    },
    {
      "Answer": "Гіпоксія"
    }
  ],
  "Під час сінокосу у селянина з'явився нежить, сльозотеча, висип на шкірі, підвищилась температура тіла. В загальному аналізі крові відзначається лейкоцитоз. Який вид лейкоцитозу спостерігається в даному випадку?": [
    {
      "Answer": "Лімфоцитоз"
    },
    {
      "Answer": "Нейтрофільоз"
    },
    {
      "Answer": "Базофілія"
    },
    {
      "Answer": "Еозинофілія",
      "Correct": true
    },
    {
      "Answer": "Моноцитоз"
    }
  ],
  "У хворого 67-ми років при цитологічному дослідженні пунктату печінки виявлена наступна мікроскопічна картина: часточкова будова печінки збережена, незначний перипортальний склероз, множинні внутрішньочасточкові дрібновогнищеві некрози гепатоцитів, ділянки некрозу і портальні тракти інфільтровані нейтрофілами, в цитоплазмі гепатоцитів виявлені множинні тільця Меллорі. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Гострий алкогольний гепатит",
      "Correct": true
    },
    {
      "Answer": "Хронічний персистуючий гепатит"
    },
    {
      "Answer": "Алкогольний цироз печінки"
    },
    {
      "Answer": "Хронічний алкогольний гепатоз"
    },
    {
      "Answer": "Хронічний гепатоз"
    }
  ],
  "Чоловік віком 56 років скаржиться на свербіння шкіри, її різке почервоніння, інтенсивне лущення та набряк, що особливо різко виражений на обличчі (симптом <<червоної людини>>). За результатами аналізу крові виявлено значний лімфоцитоз, лімфоцити виглядають атипово, мають ядра середніх і великих розмірів із неправильним контуром, характерна складчатість, грудкуватість і нерівномірне розташування хроматину. У центральній частині ядра виявляється щілина, що надає ядру бобовидної форми. Для якої патології характерні такі клініко-лабораторні показники?": [
    {
      "Answer": "Синдрому Сезарі",
      "Correct": true
    },
    {
      "Answer": "Лімфоми Брілла-Сіммерса"
    },
    {
      "Answer": "Плазмоцитоми"
    },
    {
      "Answer": "В-клітинної лімфоми шкіри"
    },
    {
      "Answer": "Синдрому Шегрена"
    }
  ],
  "У цитологічному препараті мазку з шийки матки виявлені розрізнені клітини багатошарового плаского епітелію, клітини збільшені у розмірі, спостерігаються двоядерні клітини, ядра гіперхромні, збільшені, ядерна мембрана нерівна, складчаста, хроматин розмитий (''матове скло''), цитоплазма клітин рясна з обширною навколоядерною зоною просвітлення (перинуклеарний обідок). Визначте вид ураження епітелію шийки матки:": [
    {
      "Answer": "Цитомегаловірусний"
    },
    {
      "Answer": "Гонококовий"
    },
    {
      "Answer": "Кандидозний"
    },
    {
      "Answer": "Папіломавірусний",
      "Correct": true
    },
    {
      "Answer": "Аденовірусний"
    }
  ],
  "Вкажіть варіант раку, що найчастіше розвивається в сечовому міхурі.": [
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "Недиференційований"
    },
    {
      "Answer": "Залозистий"
    },
    {
      "Answer": "Перехідноклітинний",
      "Correct": true
    },
    {
      "Answer": "Плоскоклітинний"
    }
  ],
  "У дев'ятирічної дитини спостерігається ожиріння. За результатами біохімічного дослідження у сироватці крові виявлено хільоз, підвищення умісту хіломікронів та тригліцеридів, холестерин у межах норми. Для якого типу гіперліпопротеїнемії характерні такі показники?": [
    {
      "Answer": "IV типу"
    },
    {
      "Answer": "I типу",
      "Correct": true
    },
    {
      "Answer": "V типу"
    },
    {
      "Answer": "III типу"
    },
    {
      "Answer": "II типу"
    }
  ],
  "У хворого відзначається жовтяниця, спленомегалія. У крові - зниження числа еритроцитів, в копрограмі - високий вміст стеркобіліну. Який лабораторний діагноз?": [
    {
      "Answer": "Гемолітична жовтяниця",
      "Correct": true
    },
    {
      "Answer": "Позапечінковий холестаз"
    },
    {
      "Answer": "Внутрішньопечінковий холестаз"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Цироз печінки"
    }
  ],
  "У жінки 45-ти років відзначається ураження в ділянці соска молочної залози, наявність неглибокої виразки із запальною гіперемією і набряком шкіри. При гістологічному дослідженні біоптату цієї ділянці в паростковому шарі стовщеного епідермісу виявлені атипові клітини зі світлою і оптично порожньою цитоплазмою, з відсутністю міжклітинних містків. Такі клітини знайдені і в гирлі проток залози. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Рак Педжета",
      "Correct": true
    },
    {
      "Answer": "Плоскоклітинний рак"
    },
    {
      "Answer": "Базальноклітинний рак"
    },
    {
      "Answer": "Меланома"
    },
    {
      "Answer": "Внутрішньопротоковий рак"
    }
  ],
  "У жінки віком 30 років діагностовано атопічну бронхіальну астму. Шкірні тести з побутовими алергенами позитивні. Визначте тип алергічної реакції за Кумбсом та Джеллом.": [
    {
      "Answer": "ІІІ тип (імунокомплексна реакція)"
    },
    {
      "Answer": "І тип (анафілактична реакція)",
      "Correct": true
    },
    {
      "Answer": "ІІ тип (цитотоксична реакція)"
    },
    {
      "Answer": "IV типу (реакція гіперчутливості уповільненого типу)"
    },
    {
      "Answer": "V тип (стимулююча реакція)"
    }
  ],
  "Результати цитологічного дослідження нативного матеріалу вмісту кишківника такі: серед груп епітелію кишки трапляються поодинокі розрізнені великі клітини з чітко помітною екто- і ендоплазмою, що поштовхоподібно рухаються в нефіксованому препараті, під час поступального руху клітин утворюються <<пальцеподібні>> псевдоподії. Ядра не візуалізуються. Для якого захворювання кишківника характерна така цитограма?": [
    {
      "Answer": "Трихомонозу"
    },
    {
      "Answer": "Лейшманіозу"
    },
    {
      "Answer": "Лямбліозу"
    },
    {
      "Answer": "Трипаносомозу"
    },
    {
      "Answer": "Амебіазу",
      "Correct": true
    }
  ],
  "При вивченні біопсійного матеріалу хворого з попереднім діагнозом ''проктосигмоїдит'' у період початкової ремісії виявлена атрофія слизової оболонки кишечника, деформація крипт та крипт-абсцеси, множинні псевдополіпи різної форми і розмірів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Рак товстої кишки"
    },
    {
      "Answer": "Ентерит"
    },
    {
      "Answer": "Неспецифічний виразковий коліт",
      "Correct": true
    },
    {
      "Answer": "Дисбактеріоз кишечника"
    },
    {
      "Answer": "-"
    }
  ],
  "У пацієнта 36-ти років добова кількість сечі становить 1200 мл, реакція її кисла, густина - 1,015, білок - 2 г/л. В сечовому осаді виявлено епітелій канальців, лейкоцити - 25-30 у полі зору, еритроцити поодинокі у препараті. Циліндри зернисті, гіалінові та воскоподібні, 5-6 у полі зору. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Цистит"
    },
    {
      "Answer": "Туберкульоз нирок"
    },
    {
      "Answer": "Загострення пієлонефриту",
      "Correct": true
    },
    {
      "Answer": "Хронічна ниркова недостатність"
    },
    {
      "Answer": "Загострення хронічного гломерулонефриту"
    }
  ],
  "Чоловік віком 65 років скаржиться на загальну слабкість, нічну пітливість та схуднення. За результатами клінічного аналізу крові виявлено гіпохромну анемію. Результати дослідження мокротиння такі: гнійно-слизове, в'язке, жовто-сірого кольору. Мікроскопічно виявляються еритроцити та тетрада Ерліха. Для якого захворювання характерні такі клініко-лабораторні показники?": [
    {
      "Answer": "Туберкульозу легень",
      "Correct": true
    },
    {
      "Answer": "Плевриту"
    },
    {
      "Answer": "Абсцесу легень"
    },
    {
      "Answer": "Бронхіальної астми"
    },
    {
      "Answer": "Пневмонії"
    }
  ],
  "При злоякісному пухлинному рості в окремих органах до загального кровообігу з них потрапляють специфічні молекули, що дає змогу встановити діагноз. Підвищена активність якого ферменту є характерною ознакою раку передміхурової залози?": [
    {
      "Answer": "Кисла фосфатаза",
      "Correct": true
    },
    {
      "Answer": "Лактатдегідрогеназа"
    },
    {
      "Answer": "Лужна фосфатаза"
    },
    {
      "Answer": "Аспартатамінотрансфераза"
    },
    {
      "Answer": "Піруваткіназа"
    }
  ],
  "Хворий 18-ти років скаржиться на підвищення температури тіла до $39,5^oC$, біль у колінних і гомілковоступневих суглобах, відзначається їх припухлість. Переніс ангіну. Під час аускультації серця: м'який систолічний шум на верхівці. Лікар припускає у хворого гостру ревматичну лихоманку. Який показник найбільш пов'язаний з можливою етіологією процесу?": [
    {
      "Answer": "Антистрептолізин-0",
      "Correct": true
    },
    {
      "Answer": "Серомукоїд"
    },
    {
      "Answer": "Ревматоїдний фактор"
    },
    {
      "Answer": "α₁-антитрипсин"
    },
    {
      "Answer": "Креатинкіназа"
    }
  ],
  "Укажіть типову локалізацію раку Педжета грудної залози.": [
    {
      "Answer": "Жирова тканина грудної залози"
    },
    {
      "Answer": "Ділянка соска і/або ареоли грудної залози",
      "Correct": true
    },
    {
      "Answer": "Протока грудної залози"
    },
    {
      "Answer": "Часточка грудної залози"
    },
    {
      "Answer": "Тіло грудної залози"
    }
  ],
  "У пацієнта спостерігається значне збільшення добового діурезу без глюкозурії. Недостатність якого гормону є причиною розвитку такого стану?": [
    {
      "Answer": "Вазопресину",
      "Correct": true
    },
    {
      "Answer": "Альдостерону"
    },
    {
      "Answer": "Інсуліну"
    },
    {
      "Answer": "Адреналіну"
    },
    {
      "Answer": "Окситоцину"
    }
  ],
  "На фоні тривалої антибіотикотерапії у хворої на пневмонію підвищилася температура тіла, з'явилися болі в горлі, кашель, гіперемія слизової оболонки зіву, нальоти на поверхні мигдаликів. Невеликі поверхневі нальоти потім злилися і поширилися на піднебінні дужки і задню стінку глотки. Під час бактеріоскопії нашарувань виявлено дріжджеподібні грибки. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Лакунарна ангіна"
    },
    {
      "Answer": "Хронічний гіпертрофічний фарингіт"
    },
    {
      "Answer": "Лептотрихоз глотки"
    },
    {
      "Answer": "Виразково-плівчаста ангіна"
    },
    {
      "Answer": "Кандидомікоз глотки",
      "Correct": true
    }
  ],
  "У хворого зі злоякісною пухлиною слинних залоз виявлені комлекси клітин, які утворюють округлі гнізда і тяжі, розділені сполучною тканиною. Для якого різновиду карцином слинних залоз характерна така будова?": [
    {
      "Answer": "Карциноми з переважно кістозною будовою"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Залозисті карциноми"
    },
    {
      "Answer": "Солідний рак",
      "Correct": true
    },
    {
      "Answer": "Карциноми атипової будови"
    }
  ],
  "Хворому 55-ти років виконана резекція шлунка з приводу хронічної виразки, яка ускладнилася кровотечею. При патогістологічному дослідженні зрізів з краю виразки виявлене розростання залозистих структур, яке поширюється на м’язовий шар стінки шлунка. Залози утворені клітинами з незначними ознаками клітинного атипізму, у багатьох визначається багаторядний епітелій, руйнування базальних мембран. Який гістологічний діагноз найбільш імовірний?": [
    {
      "Answer": "Недиференційований рак"
    },
    {
      "Answer": "Високодиференційована аденокарцинома",
      "Correct": true
    },
    {
      "Answer": "Сarcinoma in situ (рак на місці)"
    },
    {
      "Answer": "Рак скір"
    },
    {
      "Answer": "Плоскоклітинний рак"
    }
  ],
  "Для діагностики холестазу широко використовується визначення активності ферментів. Активність якого ферменту значно підвищується у разі стазу жовчі в позапечінкових жовчних протоках?": [
    {
      "Answer": "Аспартатамінотрансферази (АсАТ)"
    },
    {
      "Answer": "Лактатдегідрогенази (ЛДГ)"
    },
    {
      "Answer": "Лужної фосфатази (ЛФ)",
      "Correct": true
    },
    {
      "Answer": "Аланінамінотрасферази (АлАТ)"
    },
    {
      "Answer": "Кислої фосфатази (КФ)"
    }
  ],
  "Для діагностики пухлин м'яких тканин застосовують різні методи. Який з них є найбільш інформативним?": [
    {
      "Answer": "Гістологічний",
      "Correct": true
    },
    {
      "Answer": "Радіоізотопний"
    },
    {
      "Answer": "Лабораторний"
    },
    {
      "Answer": "Рентгенологічний"
    },
    {
      "Answer": "Клінічний"
    }
  ],
  "Жінці 40-ка років проведена тиреоїдектомія. В ході гістологічного дослідження щитоподібної залози виявлено, що її фолікули різних розмірів, містять пінистий колоїд, епітелій фолікулів високий, місцями утворює сосочки, у стромі - вогнищева лімфоцитарна інфільтрація. Діагностуйте захворювання щитоподібної залози:": [
    {
      "Answer": "Тиреоїдит де Кервена"
    },
    {
      "Answer": "Дифузний токсичний зоб",
      "Correct": true
    },
    {
      "Answer": "Тиреоїдит Хашімото"
    },
    {
      "Answer": "Вузловий зоб"
    },
    {
      "Answer": "Тиреоїдит Ріделя"
    }
  ],
  "Пренатальна діагностика має важливе значення для раннього виявлення хромосомних патологій. Про наявність у плода синдрома Дауна свідчить:": [
    {
      "Answer": "Підвищення рівня РАРР-протеїну і зниження ХГЛ"
    },
    {
      "Answer": "Зниження рівня РАРР-протеїну і зниження ХГЛ"
    },
    {
      "Answer": "Зниження рівня α-фетопротеїну і підвищення ХГЛ",
      "Correct": true
    },
    {
      "Answer": "Ріст концентрації плацентарного лактогену і α-фетопротеїну"
    },
    {
      "Answer": "Підвищення рівня α-фетопротеїну і зниження ХГЛ"
    }
  ],
  "У жінки видалили пухлину дистального кінця стегнової кістки, яка мала повільний ріст. Макроскопічно: пухлина строкатого вигляду - від біло-сірого до коричнево-червоного кольору, крихкотілої консистенції. Мікроскопічно: основний тканинний компонент пухлини представлений кістковими і остеоїдними структурами, які вистелені остеобластами без патологічних мітозів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Хондрома"
    },
    {
      "Answer": "Остеома",
      "Correct": true
    },
    {
      "Answer": "Ліпома"
    },
    {
      "Answer": "Ангіосаркома"
    },
    {
      "Answer": "Саркома Юїнга"
    }
  ],
  "У хворого 32-х років за даними імунограми встановлена наявність Т-клітинного імунодефіциту зі значним зниженням CD4+ Т-хелперів. Для якого інфекційного захворювання найбільш характерні ці зміни?": [
    {
      "Answer": "Скарлатина"
    },
    {
      "Answer": "Кір"
    },
    {
      "Answer": "Коклюш"
    },
    {
      "Answer": "Грип"
    },
    {
      "Answer": "ВІЛ-інфекція",
      "Correct": true
    }
  ],
  "Під час операції у хворої виявлені збільшені заочеревинні лімфовузли, спаяні в пакети, на розрізі з рожево-сірими ділянками некрозу і крововиливами. При гістологічному дослідженні у вузлах розростання Т-лімфоцитів, лімфобластів. Який можливий діагноз?": [
    {
      "Answer": "Гемангіома"
    },
    {
      "Answer": "Хронічний мієлолейкоз"
    },
    {
      "Answer": "Мієломна хвороба"
    },
    {
      "Answer": "Лімфосаркома",
      "Correct": true
    },
    {
      "Answer": "Фіброміома"
    }
  ],
  "Печінка дуже чутлива до дії алкоголю, особливо за його частого вживання. Активність якого ферменту в сироватці крові значно підвищена у осіб з хронічним алкоголізмом?": [
    {
      "Answer": "Ліпази"
    },
    {
      "Answer": "Кислої фосфатази (КФ)"
    },
    {
      "Answer": "Альфа-амілази"
    },
    {
      "Answer": "Креатинфосфокінази (КФК)"
    },
    {
      "Answer": "Гамма-глутамінтранспептидази (ГГТП)",
      "Correct": true
    }
  ],
  "Чоловік віком 67 років скаржиться на напади головного болю, нудоту, тахікардію, підвищення АТ, блювання, посмикування мязів у всьому тілі, іноді судоми. Під час лабораторного дослідження в сечі виявлено підвищений уміст ванілінмигдальної кислоти --- 50 мкмоль/добу (норма до 35 мкмоль/добу). Для якого захворювання характерні такі клініко-лабораторні показники?": [
    {
      "Answer": "Гіпертонічної хвороби"
    },
    {
      "Answer": "Тиреотоксикозу"
    },
    {
      "Answer": "Феохромоцитоми",
      "Correct": true
    },
    {
      "Answer": "Інсуліноми"
    },
    {
      "Answer": "Епілєпсії"
    }
  ],
  "Хворий 19-ти років надійшов до лікарні у дуже тяжкому стані, млявий, адинамічний. Різко виражена блідість шкіри та слизових оболонок. Температура тіла - 39-40°C) Лімфатичні вузли не пальпуються. Печінка виступає з-під краю реберної дуги на 2 см. Селезінка не пальпується. В аналізі крові: еритроцити - $1,7 · 10^{12$/л, гемоглобін - 50 г/л, кольоровий показник - 0,9, ретикулоцити - 0,2%, лейкоцити - 1,8 · 10^9$/л, тромбоцити - $85 · 10^9$/л, паличкоядерні нейтрофіли - 1%, сегментоядерні нейтрофіли - 9%, лімфоцити - 88%, моноцити - 1%, еозинофіли - 1%, ШОЕ- 50 мм/год. Еритроцити - нормохромні, трапляються анізо- та пойкілоцитоз. Пунктат кісткового мозку бідний клітинними елементами. Мієлокаріоцити відсутні. Виявляються ретикулярні клітини строми, плазматичні клітини, лімфоцити, одиничні тканинні базофіли. Ваш лабораторний діагноз:": [
    {
      "Answer": "Залізодефіцитна анемія"
    },
    {
      "Answer": "Гіпопластична анемія",
      "Correct": true
    },
    {
      "Answer": "Мегалобластна анемія"
    },
    {
      "Answer": "Хронічний лейкоз"
    },
    {
      "Answer": "Гострий лейкоз"
    }
  ],
  "У хворого 57-ми років при цитологічному дослідженні пунктату передміхурової залози виявлені епітеліальні клітини, що мало відрізняються від нормального епітелію. Клітини епітелію розташовуються невеликими групами, одношаровими пластами мають дрібні і середні розміри, однакову округлу або овальну форму з виразними контурами, рівномірно забарвлені. У цитоплазмі деяких клітин рясні зернисті включення. Який найбільш імовірний цитологічний діагноз?": [
    {
      "Answer": "Темноклітинний тубулярний рак"
    },
    {
      "Answer": "Плоскоклітинний рак"
    },
    {
      "Answer": "Світлоклітинний тубулоальвеолярний рак"
    },
    {
      "Answer": "Аденома передміхурової залози",
      "Correct": true
    },
    {
      "Answer": "Аденокарцинома"
    }
  ],
  "До лабораторії передано пунктат кісткового мозку з грудини. Які клітини трапляються лише в кістковому мозку і можуть використовуватися як показник правильності виконання стернальної пункції?": [
    {
      "Answer": "---"
    },
    {
      "Answer": "Пронормоцити"
    },
    {
      "Answer": "Тромбоцити"
    },
    {
      "Answer": "Мегакаріоцити",
      "Correct": true
    },
    {
      "Answer": "Еритробласти"
    }
  ],
  "При проведенні ФГДС було взято змиви зі стравоходу для подальшого цитологічного дослідження. Цитологічний препарат мазка зі стравоходу представлений групами клітин багатошарового плоского епітелію зі значним збільшенням  ядер, ядерна мембрана потовщена, хроматин гомогенний, нагадує ''годинникове скло'', трапляються двоядерні клітини. Який вид інфекційного ураження спостерігається?": [
    {
      "Answer": "Герпетичне",
      "Correct": true
    },
    {
      "Answer": "Цитомегаловірусне"
    },
    {
      "Answer": "Аспергільозне"
    },
    {
      "Answer": "Бактеріальне"
    },
    {
      "Answer": "Кандидозне"
    }
  ],
  "Жiнцi 35-ти рокiв проведена тиреоїдектомiя. В ходi гiстологiчного дослiдження щитоподiбної залози виявлено, що її паренхіма представлена великими кістоподібними фолікулами, епітелій яких сплощений. Фолікули різних розмірів, заповнені колоїдом, у стромi - вогнищева лiмфоцитарна iнфiльтрацiя. Дiагностуйте захворювання щитоподiбної залози:": [
    {
      "Answer": "Колоїдний зоб",
      "Correct": true
    },
    {
      "Answer": "Дифузний токсичний зоб"
    },
    {
      "Answer": "Тиреоїдит де Кервена"
    },
    {
      "Answer": "Вузловий зоб"
    },
    {
      "Answer": "Тиреоїдит Хашiмото"
    }
  ],
  "В біоптаті бронха хворого 53-х років, який 20 років хворів на хронічний бронхіт, виявлені осередки заміщення призматичного епітелію багатошаровим плоским. Який з патологічних процесів має місце?": [
    {
      "Answer": "Гетероплазія"
    },
    {
      "Answer": "Гетеротопія"
    },
    {
      "Answer": "Гіперплазія"
    },
    {
      "Answer": "Дисплазія"
    },
    {
      "Answer": "Метаплазія",
      "Correct": true
    }
  ],
  "У хворого з неврологічними порушеннями діагностовано пухлину головного мозку. Під час операції видалена пухлина, що має вигляд щільного вузла, діаметром 4 см, пов'язаного з твердою мозковою оболонкою. Гістологічно пухлина побудована з ендотеліоподібних клітин, тісно прилеглих один до одного. Ваш імовірний діагноз:": [
    {
      "Answer": "Менінгеальна саркома"
    },
    {
      "Answer": "Менінгіома",
      "Correct": true
    },
    {
      "Answer": "Астроцитома"
    },
    {
      "Answer": "Гліобластома"
    },
    {
      "Answer": "Нейробластома"
    }
  ],
  "Хворому з хронічною рецидивуючою герпесвірусною інфекцією проведено обстеження імунного стану. До якого рівня імунологічних тестів відноситься визначення відносного та абсолютного числа лімфоцитів в периферичній крові?": [
    {
      "Answer": "1 та 2 рівнів"
    },
    {
      "Answer": "3 рівня"
    },
    {
      "Answer": "1 рівня",
      "Correct": true
    },
    {
      "Answer": "2 рівня"
    },
    {
      "Answer": "1, 2 та 3 рівнів"
    }
  ],
  "Жінка 40-ка років, яка скаржилась на прогресуюче зниження слуху, була прооперована з приводу новоутворення слухового нерву. При гістологічному дослідженні пухлини виявлені веретеноподібні клітини з паличкоподібними ядрами. Клітини щільно розташовані та утворюють палісадні структури (тільця Верокаї) з волокнистими ділянками. Який діагноз відповідає виявленій пухлині?": [
    {
      "Answer": "Невринома",
      "Correct": true
    },
    {
      "Answer": "Гліобластома"
    },
    {
      "Answer": "Астроцитома"
    },
    {
      "Answer": "Нейрофіброма"
    },
    {
      "Answer": "Епендімома"
    }
  ],
  "У пацієнтки за 2 тижні після перенесеної вірусної респіраторної інфекції спостерігаються дискомфортні явища в ділянці щитоподібної залози. Цитологічний препарат пунктату представлений лімфоцитами різного ступеня зрілості, плазмоцитами, макрофагами, сегментолейкоцитами, великою кількістю гігантських багатоядерних клітин і одиничними групами клітин фолікулярного епітелію з дегенеративними змінами. Для якого захворювання характерні такі результати дослідження?": [
    {
      "Answer": "Аутоімунного тиреоїдиту"
    },
    {
      "Answer": "Зобу Ріделя"
    },
    {
      "Answer": "Тиреоїдиту де-Кервена",
      "Correct": true
    },
    {
      "Answer": "Вузлового колоїдного зобу"
    },
    {
      "Answer": "Фолікулярної аденоми"
    }
  ],
  "Відсутність якого вітаміну в харчовому раціоні людини може спричинити розвиток цинги?": [
    {
      "Answer": "Вітаміну $В6$"
    },
    {
      "Answer": "Вітаміну $С$",
      "Correct": true
    },
    {
      "Answer": "Вітаміну $В12 $"
    },
    {
      "Answer": "Вітаміну D"
    },
    {
      "Answer": "Вітаміну $А$"
    }
  ],
  "У хворого похилого віку спостерігається збільшення та потовщення пальців, стопи, носу та нижньої щелепи. З підвищенням якого гормону в крові пов'язані вказані зміни?": [
    {
      "Answer": "Інсуліну"
    },
    {
      "Answer": "Адренокортикотропіну"
    },
    {
      "Answer": "Соматотропного",
      "Correct": true
    },
    {
      "Answer": "Тиреотропного"
    },
    {
      "Answer": "Паратгормону"
    }
  ],
  "На обстеженні у гінеколога жінка 32-х років. Скарги на короткі та нерясні менструації. Підвищена секреція якого гормону може викликати такі зміни?": [
    {
      "Answer": "Адренокортикотропний"
    },
    {
      "Answer": "Фолікулостимулюючий"
    },
    {
      "Answer": "Тиреотропний"
    },
    {
      "Answer": "Гонадотропний"
    },
    {
      "Answer": "Лютеїнізуючий",
      "Correct": true
    }
  ],
  "Який з перерахованих фіксаторів є одночасно і барвником?": [
    {
      "Answer": "Формалін"
    },
    {
      "Answer": "Метанол"
    },
    {
      "Answer": "Лейшмана",
      "Correct": true
    },
    {
      "Answer": "Ацетон"
    },
    {
      "Answer": "Суміш Нікіфорова"
    }
  ],
  "Ряд гормонів регулюють мінеральний баланс організму. При гіперпродукції якого гормону спостерігається  підвищений рівень натрію в крові (гіпернатріємія)?": [
    {
      "Answer": "Вазопресин"
    },
    {
      "Answer": "Альдостерон",
      "Correct": true
    },
    {
      "Answer": "Кортизол"
    },
    {
      "Answer": "Окситоцин"
    },
    {
      "Answer": "Паратгормон"
    }
  ],
  "З ампутаційної кукси нижньої кінцівки видалена пухлина у капсулі діаметром - 2 см. Мікроскопічно вона складається з веретеноподібних клітин мономорфного вигляду з паличкоподібними ядрами, які утворюють разом з волокнами ''палісадні'' структури. Який з перерахованих видів пухлин найбільш імовірний?": [
    {
      "Answer": "Доброякісна неврилемома",
      "Correct": true
    },
    {
      "Answer": "Злоякісна неврилемома"
    },
    {
      "Answer": "Фібросаркома"
    },
    {
      "Answer": "Нейрофіброма"
    },
    {
      "Answer": "М'яка фіброма"
    }
  ],
  "За результатами цитологічного дослідження матеріалу аспіраційної біопсії твердого новоутворення дистальної частини діафізу променевої кістки у підлітка 16-ти років встановлено: мазок низької клітинності, наявні розташовані нечисельними групами, мономорфні, переважно кругло-овальні, з великими овальними світлими і темними ядрами хондробласти, які ззовні оточені блідо-рожевим міксоїдним матриксом. Для якого захворювання характерна дана цитограма?": [
    {
      "Answer": "Хондрома",
      "Correct": true
    },
    {
      "Answer": "Остеофіброма"
    },
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Саркома"
    },
    {
      "Answer": "Синовіома"
    }
  ],
  "У пацієнтки 32-х років на шийці матки в ході кольпоскопії виявлене патологічне вогнище. Цитологічне дослідження виявило клітини багатошарового плоского епітелію невеликих розмірів, розташовані у вигляді синцитіальних скупчень, з вираженим клітинним і ядерним поліморфізмом, ознаки диференціювання відсутні. Ядра великі, з грубозернистим хроматином, гіперхромні, з ядерцями. Визначте вид патологічного процесу епітелію шийки матки:": [
    {
      "Answer": "Виражена дисплазія, CIN IV"
    },
    {
      "Answer": "Слабка дисплазія, CIN I"
    },
    {
      "Answer": "Важка дисплазія, LSIL"
    },
    {
      "Answer": "Рак на місці",
      "Correct": true
    },
    {
      "Answer": "Помірна дисплазія, CIN II"
    }
  ],
  "Під час проведення біохімічного аналізу виявлено підвищений рівень індикану у крові --- 8,5 мкмоль/л (референтні значення --- 1,0--4,7 мкмоль/л). Для якого патологічного стану характерні такі результати аналізу?": [
    {
      "Answer": "Гострого панкреатиту"
    },
    {
      "Answer": "Виразкового коліту"
    },
    {
      "Answer": "Гострої кишкової непрохідності",
      "Correct": true
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Гострого апендициту"
    }
  ],
  "Який клас імуноглобулінів перешкоджає колонізації поверхні слизових оболонок бактеріями і бере участь у нейтралізації їх токсинів?": [
    {
      "Answer": "IgM"
    },
    {
      "Answer": "IgA",
      "Correct": true
    },
    {
      "Answer": "IgD"
    },
    {
      "Answer": "IgG"
    },
    {
      "Answer": "IgE"
    }
  ],
  "Жінка 32-х років звернулася до лікаря-гінеколога зі скаргами на біль у попереку, виділення зі статевих шляхів. Скарги мають хронічний характер, з анамнезу хвороби відомо, що 3 тижні тому жінка зверталась до лікаря з подібними скаргами, курс лікування не закінчила. При мікроскопії мазків шийки матки хворої встановлено наявність лімфоцитів, плазматичних клітин і гістіоцитів епітеліоподібного типу. Ядра клітин плаского епітелію збільшені, мають нерівний край, вдавлені. Про яке захворювання йдеться?": [
    {
      "Answer": "Загострення хронічного сальпінгіту"
    },
    {
      "Answer": "Рак шийки матки"
    },
    {
      "Answer": "Загострення хронічного циститу"
    },
    {
      "Answer": "Загострення хронічного цервіциту",
      "Correct": true
    },
    {
      "Answer": "Загострення хронічного аднекситу"
    }
  ],
  "Під шкірою піднижньощелепної ділянки у жінки 55-ти років виявлене рухливе утворення 1,0х0,7 см, тістоподібної консистенції, з чіткими межами, що повільно росте. Гістологічно виявляються адипозоцити, які формують часточки, різні за формою і розміром, обмежені тонкими прошарками сполучної тканини з судинами. Встановіть діагноз:": [
    {
      "Answer": "Ліпома",
      "Correct": true
    },
    {
      "Answer": "Фібросаркома"
    },
    {
      "Answer": "Ангіома"
    },
    {
      "Answer": "Фіброма"
    },
    {
      "Answer": "Ліпосаркома"
    }
  ],
  "Жінка віком 46 років скаржиться на біль у нижньому відділі живота, кров'янисті виділення з піхви та відчуття дискомфорту, що посилюється під час статевого акта. Проведено тонкоголкову аспіраційну пункційну біопсію правого яєчника. За результатами цитологічного дослідження отриманого матералу виявлено: слизоподібний уміст, високі циліндричні (призматичні) клітини зі світло-блакитною цитоплазмою та гіперхромними ядрами, скупчення келихоподібних і війчастих клітин. Для якого новоутворення характерні такі результати дослідження?": [
    {
      "Answer": "Раку яєчника"
    },
    {
      "Answer": "Тератоми"
    },
    {
      "Answer": "Муцинозної кісти яєчника",
      "Correct": true
    },
    {
      "Answer": "Серозної папілярної кісти яєчника"
    },
    {
      "Answer": "Серозної кісти яєчника"
    }
  ],
  "Чоловік віком 28 років скаржиться на тупий біль в епігастральній ділянці та правому підребер'ї, жовтушність шкірних покривів, слизових оболонок і склер очей, що виникли 4 дні тому. З анамнезу відомо, що епізоди жовтяниці траплялися і раніше. Під час лабораторного дослідження виявлено гіпербілірубінемію за рахунок непрямої фракції, активність ферментів у межах норми. УЗД ОЧП без особливостей. Для якої патології характерні такі клініко-біохімічні показники?": [
    {
      "Answer": "Цирозу печінки"
    },
    {
      "Answer": "Жовчнокам'яної хвороби"
    },
    {
      "Answer": "Гострого панкреатиту"
    },
    {
      "Answer": "Інфекційного гепатиту"
    },
    {
      "Answer": "Синдрому Жильбера",
      "Correct": true
    }
  ],
  "До травматологічного відділення госпіталізовано десятирічного хлопчика з переломом стегнової кістки. У ділянці перелому кісткова тканина дифузно заміщена пухлинною тканиною червоно-сірого кольору, що кровить. Під час гістологічного дослідження встановлено: пухлина побудована з судинних утворень, ендотелій яких різко гіперхромний, з множинними мітозами. Діагностуйте пухлинний процес.": [
    {
      "Answer": "Саркома Юїнга"
    },
    {
      "Answer": "Гліобластома"
    },
    {
      "Answer": "Хондросаркома"
    },
    {
      "Answer": "Ангіосаркома",
      "Correct": true
    },
    {
      "Answer": "Остеосаркома"
    }
  ],
  "Для яких захворювань найхарактернішим є підвищення рівня загального IgE у сироватці крові?": [
    {
      "Answer": "Гельмінтозів, вірусних інфекцій"
    },
    {
      "Answer": "Гельмінтозів, алергічних захворювань",
      "Correct": true
    },
    {
      "Answer": "Імунодефіцитних та алергічних захворювань"
    },
    {
      "Answer": "Гельмінтозів, імунодефіцитних захворювань"
    },
    {
      "Answer": "Кишкових інфекцій, аутоімунних захворювань"
    }
  ],
  "Згідно з класифікацією за Джеллом та Кумбсом до алергічних реакцій гіперчутливості негайного типу (РГНТ) відносять такий тип реакції, як:": [
    {
      "Answer": "Туберкулінова гіперчутливість"
    },
    {
      "Answer": "Гранульоматозна гіперчутливість"
    },
    {
      "Answer": "Анафілактичний",
      "Correct": true
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Імунокомплесний"
    }
  ],
  "У пацієнта після введення лідокаїну розвинулися такі симптоми: різка блідість шкіри, ціаноз слизових оболонок, холодний піт, порушення дихання, гіпотензія, тахікардія. Для якого патологічного стану характерні ці клінічні прояви?": [
    {
      "Answer": "Тромбоемболії легеневої артерії"
    },
    {
      "Answer": "Інфаркту міокарда"
    },
    {
      "Answer": "Нападу бронхіальної астми"
    },
    {
      "Answer": "Гострого порушення мозкового кровообігу"
    },
    {
      "Answer": "Анафілактичного шоку",
      "Correct": true
    }
  ],
  "Дерматовенеролог діагностував трихомоніаз у хворої 19-ти років. Підвищення вмісту яких класів імуноглобулінів є найбільш характерним для первинної імунної відповіді?": [
    {
      "Answer": "IgA"
    },
    {
      "Answer": "IgD"
    },
    {
      "Answer": "IgG"
    },
    {
      "Answer": "IgE"
    },
    {
      "Answer": "IgM",
      "Correct": true
    }
  ],
  "Хворій з приводу пневмонії була зроблена ін'єкція цефалексину, після якої розвинулась флегмона. Покращення настало лише після прийому глюкокортикостероїдів. Через 4 місяці хворій з приводу гострого бронхіту ввели цефтріаксон. Закладеність носу, яка виникла через 40 хвилин, хвора оцінила як новий випадок гострої респіраторної вірусної інфекції. Ввечері знову була зроблена ін'єкція цефтріаксону, після чого температура тіла підвищилась до 40°C, свідомість сплутана, шкіра вкрита міхурами, що зливаються, епідерміс знімається при легкому натисканні на шкіру. Вкажіть імовірний діагноз:": [
    {
      "Answer": "Вроджений ангіоневротичний набряк"
    },
    {
      "Answer": "Фотоалергічний дерматит"
    },
    {
      "Answer": "Токсичний епідермальний некроліз (синдром Лайєлла)",
      "Correct": true
    },
    {
      "Answer": "Алергічний набряк Квінке"
    },
    {
      "Answer": "Генералізована кропив'янка"
    }
  ],
  "В клінічному аналізі крові пацієнта 43-х років виявлено: гемоглобін - 100 г/л, кольоровий показник - 0,7, еритроцити - $2,9 · 10^{12$/л, ретикулоцити знижені. В мазку: мікроцити, анізоцитоз. Який стан можна припустити?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Гіпохромна анемія",
      "Correct": true
    },
    {
      "Answer": "Гемоглобінопатія"
    },
    {
      "Answer": "Гемолітична анемія"
    },
    {
      "Answer": "Гіперхромна анемія"
    }
  ],
  "На розтині тіла померлого 73-х років виявлено: збільшена, м'яка, еластична, дещо горбиста передміхурова залоза, яка на розрізі складається з окремих вузлів, розмежованих прошарками сполучної тканини. При мікроскопії відзначено збільшення кількості залозистих елементів. Розміри часточок і кількість залозистих елементів в них різні. Який процес відповідає цим змінам?": [
    {
      "Answer": "Аденокарцинома"
    },
    {
      "Answer": "М'язово-фіброзна (стромальна) нодулярна гіперплазія"
    },
    {
      "Answer": "Залозиста нодулярна гіперплазія",
      "Correct": true
    },
    {
      "Answer": "Змішана нодулярна гіперплазія"
    },
    {
      "Answer": "Недиференційований рак"
    }
  ],
  "При проведенні клінічного аналізу сечі у хворого виявлено: відносна густина - 1,010, сеча - каламутна, реакція - кисла, значна протеїнурія (4 г/л), в ході мікроскопії - мікрогематурія, гіалінові та зернисті циліндри. Яке захворювання можна припустити в даному випадку?": [
    {
      "Answer": "Туберкульоз нирок"
    },
    {
      "Answer": "Цистит"
    },
    {
      "Answer": "Гіпернефрома"
    },
    {
      "Answer": "Хронічний гломерулонефрит",
      "Correct": true
    },
    {
      "Answer": "Хронічний пієлонефрит"
    }
  ],
  "У зішкрібі з біло-жовтої бляшки слизової оболонки щоки у пацієнта, які тривалий час застосовував антибіотики, на тлі пластів клітин багатошарового плоского епітелію виявлені тонкі нитки міцелію гриба і дрібні спори округлої форми. Визначте тип грибкового ураження:": [
    {
      "Answer": "Аспергільоз"
    },
    {
      "Answer": "Оніхомікоз"
    },
    {
      "Answer": "Бластомікоз"
    },
    {
      "Answer": "Хромобластомікоз"
    },
    {
      "Answer": "Кандидоз",
      "Correct": true
    }
  ],
  "У хворого 45-ти років у клінічному аналізі крові виявлено: гемоглобін - 100 г/л, кольоровий показник - 0,7, еритроцити - $2,9 · 10^{12$/л, ретикулоцити знижені. При біохімічному аналізі виявлено підвищення рівня заліза сироватки крові. Який стан слід припустити?": [
    {
      "Answer": "-"
    },
    {
      "Answer": "Гіпопластична анемія"
    },
    {
      "Answer": "Сидеробластна анемія",
      "Correct": true
    },
    {
      "Answer": "Мегалобластна анемія"
    },
    {
      "Answer": "Гемолітична анемія"
    }
  ],
  "У біоптаті нирки виявлено: склероз, лімфоплазмоцитарна інфільтрація стінок мисок і чашечок, дистрофія і атрофія канальців. Збережені канальці розширені, розтягнуті колоїдоподібними масами, епітелій сплощений (щитоподібна нирка). Який діагноз найбільш імовірний?": [
    {
      "Answer": "Гострий пієлонефрит"
    },
    {
      "Answer": "Гломерулонефрит"
    },
    {
      "Answer": "Хронічний пієлонефрит",
      "Correct": true
    },
    {
      "Answer": "Тубулоінтерстиціальний нефрит"
    },
    {
      "Answer": "Нефросклероз"
    }
  ],
  "Пацієнт 17-ти років з дитинства страждає на атопічний дерматит та постійно знаходиться під наглядом лікаря - алерголога. Крім імунограми, визначення якого імунологічного показника є обов'язковим для постійного контролю стану пацієнта?": [
    {
      "Answer": "IgE",
      "Correct": true
    },
    {
      "Answer": "IgG"
    },
    {
      "Answer": "Циркулюючі імунні комплекси"
    },
    {
      "Answer": "IgM"
    },
    {
      "Answer": "IgA"
    }
  ],
  "Хвора 28-ми років звернулася до лікаря-гінеколога зі скаргами на появу висипу на малих соромітних губах, кліторі, піхві, свербіж та печіння на цих ділянках. При огляді хворої мають місце прозорі міхурці, схильні до злиття, що розташовані на внутрішній ділянці стегон, розміром до 1-3 мм. При мікроскопічному дослідженні мазків виявлені атипові клітини з вакуолізованою цитоплазмою, велетенські синцитіальні клітини, що містять ацидофільні включення та базофільні ядерні скупчення. Про яке захворювання йдеться?": [
    {
      "Answer": "Урогенітальний простий герпес",
      "Correct": true
    },
    {
      "Answer": "Гарднерельоз"
    },
    {
      "Answer": "Рак шийки матки"
    },
    {
      "Answer": "Загострення хронічного цервіциту"
    },
    {
      "Answer": "Загострення хронічного аднекситу"
    }
  ],
  "До стоматолога звернувся підліток зі скаргами на біль в області нижньої щелепи. При огляді лікар виявив невелике розростання тканини щільної консистенції, з чіткими межами, з оточуючими тканинами не спаяна. Після видалення пухлини був зроблений мазок-відбиток з виявленням мікроскопічної картини: скудний матеріал, з поодинокими фіброцитами і ослизненими клітинами. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Міксома"
    },
    {
      "Answer": "Хондрома"
    },
    {
      "Answer": "Ретенційна кіста"
    },
    {
      "Answer": "Остеома"
    },
    {
      "Answer": "Фіброма",
      "Correct": true
    }
  ],
  "Жінка віком 33 роки скаржиться на тривалий висип у дiлянцi промежини. Пiсля проведеного гiнекологiчного огляду та кольпоскопiї встановлено дiагноз --- лейкоплакiя. В отриманому з ектоцервікса матеріалі виявлено дискератоцити та пласти (скупчення) лусочок плоского епітелію (у цитоплазмі клітини відсутнє ядро). Для якого захворювання характерний такий результат цитологiчного дослідження?": [
    {
      "Answer": "Дисплазії"
    },
    {
      "Answer": "Гiперкератозу",
      "Correct": true
    },
    {
      "Answer": "Плоскоклітинного раку шийки матки"
    },
    {
      "Answer": "Псевдоерозiї"
    },
    {
      "Answer": "---"
    }
  ],
  "Визначення якого показника застосовується для детекції та контролю активації Т-клітин після трансплантації органів?": [
    {
      "Answer": "Розчинного рецептора ІL-2",
      "Correct": true
    },
    {
      "Answer": "Розчинного рецептора ІL-6"
    },
    {
      "Answer": "Розчинного рецептора ІL-4"
    },
    {
      "Answer": "Розчинного рецептора ІL-8"
    },
    {
      "Answer": "Розчинного рецептора ІL-10"
    }
  ],
  "Для діагностики холестазу широко використовується визначення активності ферментів. Активність якого ферменту зростає в десятки разів при стазі жовчі в позапечінкових жовчних протоках?": [
    {
      "Answer": "Лужна фосфатаза (ЛФ)",
      "Correct": true
    },
    {
      "Answer": "Лактатдегідрогеназа (ЛДГ)"
    },
    {
      "Answer": "Кисла фосфатаза (КФ)"
    },
    {
      "Answer": "Аспартатамінотрансфераза (АсАТ)"
    },
    {
      "Answer": "Аланінамінотрасфераза (АлАТ)"
    }
  ],
  "Визначите тип мазка за такою цитограмою: наявність усіх видів клітин вагінального епітелію, невелика кількість лейкоцитів, палички Додерлейна не спостерігається:": [
    {
      "Answer": "Мазок атрофічного типу"
    },
    {
      "Answer": "Мазок змішаного типу",
      "Correct": true
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Мазок проліферативного типу"
    },
    {
      "Answer": "Мазок андрогенного типу"
    }
  ],
  "У жiнки через 5 мiсяцiв пiсля пологiв розвинулася маткова кровотеча. При оглядi в порожнинi матки виявлена тканина темно-червоного кольору iз множинними порожнинами, що нагадує губку. При гістологічному дослiдженнi пухлини в лакунах кровi виявленi атиповi свiтлi епiтелiальнi клiтини Лангханса i гiгантськi клiтини синцитiотрофобласта. Дiагностуйте пухлину:": [
    {
      "Answer": "Мiхурцевий занесок"
    },
    {
      "Answer": "Хорiонепiтелiома",
      "Correct": true
    },
    {
      "Answer": "Плоскоклiтинний рак без зроговiння"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Фiбромiома"
    }
  ],
  "У хворої щитоподібна залоза збільшена вдвічі. Під час пальпації залоза щільна, поверхня нерівномірно горбиста. При гістологічному дослідженні - дифузна інфільтрація тканини залози лімфоцитами, плазматичними клітинами з утворенням фолікулів і посилене розростання сполучної тканини. Про яке захворювання свідчать ці явища?": [
    {
      "Answer": "Ендемічний зоб"
    },
    {
      "Answer": "Спорадичний зоб"
    },
    {
      "Answer": "Фіброзний зоб"
    },
    {
      "Answer": "Кістозний зоб"
    },
    {
      "Answer": "Зоб Хашимото",
      "Correct": true
    }
  ],
  "Які морфологічні зміни в тканині молочної залози характерні для дисплазії?": [
    {
      "Answer": "Атрофія"
    },
    {
      "Answer": "Некроз"
    },
    {
      "Answer": "Запалення"
    },
    {
      "Answer": "Фіброз, проліферація, метаплазія",
      "Correct": true
    },
    {
      "Answer": "Дистрофія"
    }
  ],
  "У жінки віком 38 років протягом останніх двох років після вживання у їжу цитрусових, соусів, шоколаду, копчених страв, вина спостерігаються симптоми кропивниці. Рівень діамінокидази в крові становить 0,9 МО/мл (норма 3--120 МО/мл). Для якого патологічного стану характерні такі клініко-лабораторні показники?": [
    {
      "Answer": "Синдрому стрептококового ураження шкіри"
    },
    {
      "Answer": "Псоріазу"
    },
    {
      "Answer": "Синдрому низької толерантності до гістаміну",
      "Correct": true
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Системного червоного вовчака"
    }
  ],
  "Чоловік віком 44 роки скаржиться на часте сечовипускання маленькими порціями. Об'єктивно спостерігається: ущільнення передміхурової залози, болісність під час пальпації, яєчка без патологічних змін. Цистографія нижніх сечовивідних шляхів патології не виявила. За результатами аналізу в секреті передміхурової залози виявлено лейкоцити, переважно сегментоподібні 10--15 у полі зору мікроскопа, злущений перехідний епітелій, трихомонадні тільця, коки. Для якого захворювання характерний такий результат дослідження?": [
    {
      "Answer": "Урогенітальний герпес"
    },
    {
      "Answer": "Урогенітальний хламідіоз"
    },
    {
      "Answer": "Трихомонадний простатит",
      "Correct": true
    },
    {
      "Answer": "Сифіліс"
    },
    {
      "Answer": "Аденома передміхурової залози"
    }
  ],
  "Пацієнту, який хворіє на гостру респіраторну вірусну інфекцію, призначено дослідження секреторного IgA. До імунологічних тестів якого рівня відноситься це дослідження?": [
    {
      "Answer": "2 рівня",
      "Correct": true
    },
    {
      "Answer": "3 рівня"
    },
    {
      "Answer": "1 і 2 рівня"
    },
    {
      "Answer": "4 рівня"
    },
    {
      "Answer": "1 рівня"
    }
  ],
  "Як називається процес поглинання чужорідного матеріалу, пошкоджених клітин, їх руйнування і виведення з організму?": [
    {
      "Answer": "Діапедез"
    },
    {
      "Answer": "Адгезія"
    },
    {
      "Answer": "Фагоцитоз",
      "Correct": true
    },
    {
      "Answer": "Лізис"
    },
    {
      "Answer": "Хемотаксис"
    }
  ],
  "При вивченні біопсійного матеріалу хворого з попереднім діагнозом: проктосигмоїдит, у період початкової ремісії виявлена атрофія слизової оболонки кишківника, деформація крипт та крипт-абсцеси, множинні псевдополіпи різної форми і розмірів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Неспецифічний виразковий коліт",
      "Correct": true
    },
    {
      "Answer": "Дисбактеріоз кишківника"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Рак товстої кишки"
    },
    {
      "Answer": "Ентерит"
    }
  ],
  "Під час цитологічного дослідження біоптату печінки хворого з печінковою недостатністю виявлені розширені склерозовані портальні тракти. Цитологічно виявляється дифузна лімфогістіоцитарна інфільтрація строми, множинні жирові включення в гепатоцитах. Який з діагнозів найбільш імовірний?": [
    {
      "Answer": "Жировий гепатоз"
    },
    {
      "Answer": "Постнекротичний цироз"
    },
    {
      "Answer": "Портальний цироз",
      "Correct": true
    },
    {
      "Answer": "Малігнізація печінкової тканини"
    },
    {
      "Answer": "Первинний міліарний цироз"
    }
  ],
  "Який найпоширеніший лабораторний метод використовується для визначення пухлинних маркерів?": [
    {
      "Answer": "Ланцюгова полімеразна реакція"
    },
    {
      "Answer": "Імуноферментний аналіз",
      "Correct": true
    },
    {
      "Answer": "Аглютинація"
    },
    {
      "Answer": "Електрофорез"
    },
    {
      "Answer": "Радіоімунний аналіз"
    }
  ],
  "У пацієнта діагностовано гемофілію В. Дефіцит якого фактору встановить лаборант при проведенні корекційних проб?": [
    {
      "Answer": "Хагемана"
    },
    {
      "Answer": "Крістмаса",
      "Correct": true
    },
    {
      "Answer": "Розенталя"
    },
    {
      "Answer": "Стюарта-Прауера"
    },
    {
      "Answer": "Флетчера"
    }
  ],
  "Діагностика пухлин мезенхімального походження є складною, що пов'язано з різноманіттям гісто- та морфогенезу. Які імуногістохімічні маркери найчастіше використовуються під час ідентифікації пухлин м'яких тканин?": [
    {
      "Answer": "Мезотелін"
    },
    {
      "Answer": "Ліпопротеїни, десмін"
    },
    {
      "Answer": "ПСА, віментин"
    },
    {
      "Answer": "Віментин, актини, десмін, міозини",
      "Correct": true
    },
    {
      "Answer": "Альбуміни, міозини, віментин"
    }
  ],
  "У пацієнтки, яку госпіталізували з раптовим підвищенням артеріального тиску, діагностовано порушення ритму серцевих скорочень та підвищення вмісту адреналіну в сечі більш, ніж у 10 разів. Яке захворювання можна припустити у хворої?": [
    {
      "Answer": "Гепатома"
    },
    {
      "Answer": "Пухлина гіпофізу"
    },
    {
      "Answer": "Феохромоцитома",
      "Correct": true
    },
    {
      "Answer": "Ниркова недостатність"
    },
    {
      "Answer": "Хвороба Іценко-Кушинга"
    }
  ],
  "Дослідження імунного стану включає оцінку клітинних та гуморальних факторів. Який з перерахованих показників характеризує клітинну ланку імунітету?": [
    {
      "Answer": "Концентрація IgA, IgM, IgG"
    },
    {
      "Answer": "Концентрація циркулюючих імунних комплексів"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Гемолітична активність білків системи комплементу"
    },
    {
      "Answer": "Експресія СD8+ на лімфоцитах",
      "Correct": true
    }
  ],
  "У хворого в гострому періоді інфаркту міокарда різко знизився артеріальний тиск, приєдналася ядуха з виділенням великої кількості серозної рідини. Для якого патологічного стану це притаманно?": [
    {
      "Answer": "Пневмонія"
    },
    {
      "Answer": "Набряк легенів",
      "Correct": true
    },
    {
      "Answer": "Хронічний бронхіт"
    },
    {
      "Answer": "Гострий бронхіт"
    },
    {
      "Answer": "Бронхіальна астма"
    }
  ],
  "До алерголога звернувся хворий 40-ка років зі скаргами на сльозотечу при виході з дому на вулицю, нестачу повітря, почервоніння і свербіння шкірних покривів. Діагностований поліноз. Назвіть загальні риси атопічних захворювань:": [
    {
      "Answer": "Гіперпродукція ІgM, ІgG"
    },
    {
      "Answer": "Гіперпродукція ІgA, ІgG"
    },
    {
      "Answer": "Гіперпродукція ІgE, ІgM, ІgG, ІgA"
    },
    {
      "Answer": "Гіперпродукція ІgE-реагінів",
      "Correct": true
    },
    {
      "Answer": "Гіперпродукція ІgA, ІgM"
    }
  ],
  "Стимуляція синтезу імуноглобулінів якого класу є характерною для гельмінтозів?": [
    {
      "Answer": "IgE",
      "Correct": true
    },
    {
      "Answer": "IgD"
    },
    {
      "Answer": "IgG"
    },
    {
      "Answer": "IgА"
    },
    {
      "Answer": "IgM"
    }
  ]
}