{
  "До Вас на ФАП звернулась хвора 42-х років зі скаргами на головний біль, мерехтіння ''мушок'' перед очима. Об'єктивно: загальний стан середньої тяжкості, збуджена. АТ- 170/95 мм рт.ст., пульс - 96/хв., напружений. Значне сечовипускання. Який препарат Ви застосуєте першочергово, щоб допомогти цій пацієнтці?": [
    {
      "Answer": "Димедрол"
    },
    {
      "Answer": "Преднізолон"
    },
    {
      "Answer": "Ніфедипін",
      "Correct": true
    },
    {
      "Answer": "Анальгін"
    },
    {
      "Answer": "Атропін"
    }
  ],
  "Пацієнтка 22-х років госпіталізована в гінекологічне відділення з діагнозом прогресуюча позаматкова вагітність. Який вміст отримують під час проведення пункції черевної порожнини крізь заднє склепіння піхви?": [
    {
      "Answer": "Гнійний"
    },
    {
      "Answer": "Вміст відсутній",
      "Correct": true
    },
    {
      "Answer": "Кров, яка згортається"
    },
    {
      "Answer": "Кров, яка не згортається"
    },
    {
      "Answer": "Серозний"
    }
  ],
  "Пацієнт 46 років палить 8 років. Звернувся до ФАП зі скаргами на підвищення температури тіла до 37,8°C, біль у грудній клітці справа, що посилюється під час глибокого вдиху. Місяць тому лікувався з приводу пневмонії. Об'єктивно встановлено: помірне відставання ураженої половини грудної клітки в акті дихання, під час аускультації легень справа вислуховується шум тертя плеври. ЧД -- 28/хв., пульс -- 94/хв., АТ -- 130/90 мм рт.ст. Ваш попередній діагноз:": [
    {
      "Answer": "Пневмонія"
    },
    {
      "Answer": "Сухий плеврит",
      "Correct": true
    },
    {
      "Answer": "Рак легень"
    },
    {
      "Answer": "Абсцес легень"
    },
    {
      "Answer": "Ексудативний плеврит"
    }
  ],
  "У роділлі 20 років закінчується І період пологів. Під час проводення внутрішнього акушерського дослідження встановлено, що відкриття шийки матки повне, голівка розташована в площині виходу з малого тазу, мале тім'ячко під симфізом, велике -- біля крижової кістки. Який шов буде пальпуватися у цьому разі?": [
    {
      "Answer": "Лобний"
    },
    {
      "Answer": "Вінцевий"
    },
    {
      "Answer": "Стрілоподібний",
      "Correct": true
    },
    {
      "Answer": "Шов не пальпується"
    },
    {
      "Answer": "Потиличний"
    }
  ],
  "На ФАП звернулась пацієнтка 20-ти років зі скаргами на виділення зі статевих шляхів з неприємним запахом, свербіж зовнішніх статевих органів, який з'явився після статевого акту. При обстеженні встановлено: гіперемія піхви і шийки матки. В ділянці заднього склепіння піхви скопичення рідких, сірувато-жовтих, пінистих виділень. Встановіть попередній діагноз:": [
    {
      "Answer": "Хламідіоз"
    },
    {
      "Answer": "Гонорея"
    },
    {
      "Answer": "Трихомоніаз",
      "Correct": true
    },
    {
      "Answer": "Уреаплазмоз"
    },
    {
      "Answer": "Мікоплазмоз"
    }
  ],
  "У дитини 9 місяців, яка хворіє на рахіт, раптом з'явилися ознаки ларингоспазму -- короткочасна зупинка дихання, потім короткий вдих, подібний до ''півнячого крику''. Виберіть препарат, який треба використати для лікування у цьому разі:": [
    {
      "Answer": "Розчин кальцію глюконату 10% в/в струминно",
      "Correct": true
    },
    {
      "Answer": "Розчин метамізолу натрію 50%  в/м"
    },
    {
      "Answer": "Розчин димедролу 1%  в/м"
    },
    {
      "Answer": "Розчин еуфіліну 2,4%  в/в струминно"
    },
    {
      "Answer": "--"
    }
  ],
  "У вагітної жінки після переохолодження з'явилися слабкість, вологий кашель, біль в нижніх відділах грудної клітки справа. Об'єктивно: шкіра бліда, t°- 38,1°C, в нижніх відділах правої легені аускультативно - крепітація, перкуторно там само притуплення перкуторного тону. Ці симптоми свідчать про наявність у хворої:": [
    {
      "Answer": "Бронхіальної астми"
    },
    {
      "Answer": "Гострого бронхіту"
    },
    {
      "Answer": "Ексудативного плевриту"
    },
    {
      "Answer": "Сухого плевриту"
    },
    {
      "Answer": "Негоспітальної пневмонії",
      "Correct": true
    }
  ],
  "Дитина народилася від першої вагітності з вагою 2900 г. При народженні виявлені множинні вади розвитку: мікроцефалія, катаракта, глухота, вроджена вада серця.  Матері 18 років. В перші три тижні вагітності перенесла гостре інфекційне захворювання. Яке інфекційне захворювання матері стало найбільш імовірною причиною даної патології новонародженої дитини?": [
    {
      "Answer": "Скарлатина"
    },
    {
      "Answer": "Краснуха",
      "Correct": true
    },
    {
      "Answer": "Кір"
    },
    {
      "Answer": "Менінгококова інфекція"
    },
    {
      "Answer": "Вітряна віспа"
    }
  ],
  "Роділля 40 тижнів, положення плоду поздовжнє, голівка притиснута до входу в малий таз, розміри таза: 27-28-31-17. Індекс Соловйова - 14 см. Діагональна кон'югата - 9,5 см. Яка форма кісткового таза?": [
    {
      "Answer": "Простий плоский"
    },
    {
      "Answer": "Плоскорахітичний",
      "Correct": true
    },
    {
      "Answer": "Таз нормальних розмірів"
    },
    {
      "Answer": "Поперечнозвужений"
    },
    {
      "Answer": "Загальнорівномірнозвужений"
    }
  ],
  "При зовнішньому акушерському дослідженні за допомогою прийомів Леопольда-Левицького акушерка визначила: положення плоду поздовжнє, ІІ позиція, тазове передлежання. Вкажіть місце вислуховування серцебиття плоду:": [
    {
      "Answer": "Ліворуч нижче пупка"
    },
    {
      "Answer": "Праворуч вище пупка",
      "Correct": true
    },
    {
      "Answer": "Праворуч нижче пупка"
    },
    {
      "Answer": "Праворуч на рівні пупка"
    },
    {
      "Answer": "Ліворуч вище пупка"
    }
  ],
  "При внутрішньому акушерському дослідженні роділлі виявлено: крижова западина цілком заповнена голівкою плода, пальпується тільки нижній край лона, сідничні горби і куприк. Стрілоподібний шов у правому косому розмірі ближче до прямого. В якій площині малого тазу розташована голівка плода?": [
    {
      "Answer": "У виході з малого тазу"
    },
    {
      "Answer": "У вузькій частині малого тазу",
      "Correct": true
    },
    {
      "Answer": "Над входом в малий таз"
    },
    {
      "Answer": "Малим сегментом у вході в малий таз"
    },
    {
      "Answer": "У широкій частині малого тазу"
    }
  ],
  "В оглядовий кабінет прийшла жінка на плановий огляд. Акушерка за призначенням лікаря бере мазок у хворої на ступінь чистоти піхви. З якого місця береться мазок?": [
    {
      "Answer": "З уретри"
    },
    {
      "Answer": "Передньо-бокового склепіння піхви"
    },
    {
      "Answer": "Заднього склепіння піхви",
      "Correct": true
    },
    {
      "Answer": "Цервікального каналу"
    },
    {
      "Answer": "Будь-якої стінки піхви"
    }
  ],
  "До ФАП звернулась мати з дитиною 5 місяців у тяжкому стані. Дитина захворіла 2 дні тому. Протягом останніх 6 годин стан різко погіршився, температура тіла до 39°C. Під час огляду на шкірі тулуба і кінцівок виявлено геморагічну ''зірчасту'' висипку. Вкажіть найбільш імовірний діагноз:": [
    {
      "Answer": "Скарлатина"
    },
    {
      "Answer": "Менінгококцемія",
      "Correct": true
    },
    {
      "Answer": "Кропив'янка"
    },
    {
      "Answer": "Кір"
    },
    {
      "Answer": "Вітряна віспа"
    }
  ],
  "Лікар пологового відділення запідозрив у роділлі загрозу розриву матки. Яке з призначень лікаря першочергово виконає акушерка?": [
    {
      "Answer": "Припинити пологову діяльність",
      "Correct": true
    },
    {
      "Answer": "Введення знеболювальних"
    },
    {
      "Answer": "Порахувати перейми"
    },
    {
      "Answer": "Заспокоїти роділлю"
    },
    {
      "Answer": "Виміряти АТ"
    }
  ],
  "Вагітна 40 тижнів, І пологи, ІІ період. Народився хлопчик масою 2400 г, зріст - 48 см. При пальпації матки виявлено ще один живий плід. Положення ІІ плода поперечне, голівка зліва. Відкриття шийки матки повне, плодовий міхур цілий. Вкажіть тактику подальшого ведення пологів:": [
    {
      "Answer": "Вичікувальна тактика"
    },
    {
      "Answer": "Амніотомія, класичний поворот плода на ніжку",
      "Correct": true
    },
    {
      "Answer": "Кесарів розтин"
    },
    {
      "Answer": "Амніотомія, стимуляція пологової діяльності"
    },
    {
      "Answer": "Амніотомія, консервативний метод ведення пологів"
    }
  ],
  "Пацієнтка 18-ти років захворіла гостро, температура висока, лежить у ліжку нерухомо. Скаржиться на сильний головний біль дифузного характеру, який посилюється при рухах, яскравому світлі, голосних звуках. Періодично виникають гикавка та блювання, що не приносить полегшення. Позитивні менінгеальні ознаки. Поставте попередній діагноз:": [
    {
      "Answer": "Енцефаліт"
    },
    {
      "Answer": "Струс головного мозку"
    },
    {
      "Answer": "Туберкульозний менінгіт"
    },
    {
      "Answer": "Менінгококовий менінгіт",
      "Correct": true
    },
    {
      "Answer": "Інсульт"
    }
  ],
  "В приймальне відділення надійшла жінка 25-ти років. Вагітність перша, термін 40 тижнів, перебіг без патологій. Акушерка проводить піхвове дослідження, щоб визначити стан і ступень розкриття шийки матки. Виберіть, в якій послідовності відбувається розкриття шийки матки у першороділлі:": [
    {
      "Answer": "Розкриття зовнішнього вічка, розкриття внутрішнього вічка, згладжування шийки матки"
    },
    {
      "Answer": "Згладжування шийки матки, розкриття внутрішнього вічка, розкриття зовнішнього вічка"
    },
    {
      "Answer": "Зовнішнє вічко розкривається одночасно з внутрішнім"
    },
    {
      "Answer": "Розкриття внутрішнього вічка, згладжування шийки матки, розкриття зовнішнього вічка",
      "Correct": true
    },
    {
      "Answer": "Згладжування шийки матки, розкриття зовнішнього вічка, розкриття внутрішнього вічка"
    }
  ],
  "В яку фазу менструального циклу шийковий слиз при висушуванні має характерну картину у вигляді ''листка папороті'' у здорової жінки?": [
    {
      "Answer": "В другу половину циклу, на 16-28 день"
    },
    {
      "Answer": "Середина циклу (період овуляції)",
      "Correct": true
    },
    {
      "Answer": "Одразу після менструації"
    },
    {
      "Answer": "Протягом всього циклу"
    },
    {
      "Answer": "В першу фазу, до 12-13 днів"
    }
  ],
  "Чоловік 25 років скаржиться на головний біль, нудоту, блювання. За його словами, 12 годин тому він отримав травму голови, була короткочасна втрата свідомості, після чого почував себе задовільно. Об'єктивно виявлено: свідомість збережена, шкірні покриви бліді, ліва зіниця дещо розширена, носогубна складка зліва згладжена, кінчик язика відхиляється вліво. Поставте попередній діагноз:": [
    {
      "Answer": "Перелом кісток склепіння черепа"
    },
    {
      "Answer": "Перелом кісток основи черепа"
    },
    {
      "Answer": "Стиснення головного мозку",
      "Correct": true
    },
    {
      "Answer": "Струс головного мозку"
    },
    {
      "Answer": "Забій головного мозку"
    }
  ],
  "Акушерку ФАПу викликали додому до жінки 58 років, яка страждає на варикозну хворобу. Під час обстеження виявлено на внутрішній поверхні обох гомілок і стегон під шкірою вузлуваті розширені вени синього кольору. У нижній третині правої гомілки є рана, з якої витікає кров темним безперервним струменем. Який діагноз найімовірніший?": [
    {
      "Answer": "Дифузне просочування кров'ю тканин"
    },
    {
      "Answer": "Артеріальна кровотеча"
    },
    {
      "Answer": "Венозна кровотеча",
      "Correct": true
    },
    {
      "Answer": "Капілярна кровотеча"
    },
    {
      "Answer": "Паренхіматозна кровотеча"
    }
  ],
  "У дитини 4 років з'явились лихоманка до 39°C, діарея, повторне блювання, головний біль, сонливість, анорексія. Кількість дефекацій 15 разів на добу, випорожнення зі слизом, прожилками крові. Виражені тенезми і біль у животі, сигмоподібна кишка пальпується як тонкий тяж. Яке захворювання можна припустити?": [
    {
      "Answer": "Сальмонельоз"
    },
    {
      "Answer": "Токсична диспепсія"
    },
    {
      "Answer": "Ешерихіоз"
    },
    {
      "Answer": "Дизентерія",
      "Correct": true
    },
    {
      "Answer": "Холера"
    }
  ],
  "До ФАП звернулася жінка зі скаргами на переймоподібний біль у попереку зліва, який іррадіює у статеві органи, часте сечовипускання. Під час огляду пацієнтка неспокійна, часто змінює положення тіла внаслідок нестерпного болю. Який симптом найбільш інформативний для уточнення діагнозу?": [
    {
      "Answer": "Пастернацького",
      "Correct": true
    },
    {
      "Answer": "Воскресенського"
    },
    {
      "Answer": "Щоткіна-Блюмберга"
    },
    {
      "Answer": "Сітковського"
    },
    {
      "Answer": "Ровзінга"
    }
  ],
  "Ви акушерка пологового відділення. Роділля 30-ти років. Пологи І, термінові. В І періоді  пологів - надмірно сильна пологова діяльність. Народилась дівчинка - 3800 г. В ІІІ періоді - активна тактика. При огляді посліду дефектів не виявлено. Матка скорочена, щільна. З пологових шляхів продовжуються кров'яні виділення.  Яка найбільш імовірна причина кровотечі?": [
    {
      "Answer": "Травми пологових шляхів",
      "Correct": true
    },
    {
      "Answer": "Атонія матки"
    },
    {
      "Answer": "Затримка часточок плаценти в матці"
    },
    {
      "Answer": "Гіпотонічна кровотеча"
    },
    {
      "Answer": "Розрив матки"
    }
  ],
  "Пацієнтка 18-ти років скаржиться на сильний біль внизу живота. Остання нормальна менструація 2 тижні тому. Місячні з 14-ти років, регулярні, через 28 днів. Шкіра бліда. Пульс - 96/хв., ритмічний, АТ- 100/70 мм рт.ст. Живіт бере участь в акті дихання. Симптом Щоткіна слабко позитивний в нижніх відділах живота. Під час піхвового дослідження: матка не збільшена, додатки з правого боку - визначається збільшений 6x6 см яєчник, різко болючий, ліворуч - не збільшені. Заднє склепіння випинає. Який попередній діагноз?": [
    {
      "Answer": "Апоплексія яєчника",
      "Correct": true
    },
    {
      "Answer": "Гострий калькульозний пієлонефрит"
    },
    {
      "Answer": "Гострий апендицит"
    },
    {
      "Answer": "Перекрут кістоми яєчника"
    },
    {
      "Answer": "Трубна вагітність, яка перервалася"
    }
  ],
  "У ІІ періоді термінових пологів діагностували лицеве передлежання плода. Голівка в порожнині малого тазу. Стан плода і матері - задовільний. Пологова діяльність активна, при потузі підборіддя повертається до лона. Яка найбільш правильна акушерська тактика?": [
    {
      "Answer": "Кесарів розтин"
    },
    {
      "Answer": "Очікувальна",
      "Correct": true
    },
    {
      "Answer": "Родостимуляція"
    },
    {
      "Answer": "Плодоруйнування"
    },
    {
      "Answer": "Акушерські щипці"
    }
  ],
  "У стаціонарі перебуває вагітна жінка 25 років, вагітність І, 39 тижнів. Акушерка пологового відділення проводить зовнішнє акушерське обстеження за Леопольдом-Левицьким. З'ясувалось, що під час проведення ІV прийому з'єднати кінці пальців рук під голівкою не вдалося. Визначте відношення голівки плода до площини входу в малий таз:": [
    {
      "Answer": "Голівка великим сегментом у вході в малий таз"
    },
    {
      "Answer": "Голівка на тазовому дні"
    },
    {
      "Answer": "Голівка притиснута до входу в малий таз",
      "Correct": true
    },
    {
      "Answer": "Голівка балотує над входом у малий таз"
    },
    {
      "Answer": "Голівка малим сегментом у вході в малий таз"
    }
  ],
  "Жінка 28 років звернулась до жіночої консультації зі скаргами на безпліддя. Менструальна функція не порушена. Останні 7 місяців з'явився ниючий біль унизу живота, постійні слизові виділення без запаху, печіння під час сечовипускання, свербіж у сечовипускному каналі. Турбують біль у суглобах, кон'юнктивіти. Який попередній діагноз?": [
    {
      "Answer": "Гарднерельоз"
    },
    {
      "Answer": "Кандидоз"
    },
    {
      "Answer": "Мікоплазмоз"
    },
    {
      "Answer": "Хламідіоз",
      "Correct": true
    },
    {
      "Answer": "Уреаплазмоз"
    }
  ],
  "У пацієнтки психіатричного відділення, яка страждає на епілепсію, розвинулась серія судомних нападів із прикушуванням язика, мимовільним сечовипусканням. Напади \tповторювалися з інтервалом 5--10 хвилин. Між нападами пацієнтка була у коматозному стані. Який діагноз можна припустити?": [
    {
      "Answer": "Серія судомних нападів"
    },
    {
      "Answer": "Епілептичний статус",
      "Correct": true
    },
    {
      "Answer": "Соматогенний психоз"
    },
    {
      "Answer": "Алкогольний психоз"
    },
    {
      "Answer": "Істерія"
    }
  ],
  "Ви працюєте на ФАПі. Вас викликали до чоловіка 50-ти років, у якого з'явився сильний стискаючий біль за грудиною, різка слабкість, задишка. Хворий неспокійний, шкірні покриви бліді, на чолі краплі поту. Прийом нітрогліцерину  ефекту не дав. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Серцева астма"
    },
    {
      "Answer": "Вада серця"
    },
    {
      "Answer": "Гіпертонічний криз"
    },
    {
      "Answer": "Напад стенокардії"
    },
    {
      "Answer": "Інфаркт міокарда",
      "Correct": true
    }
  ],
  "Жінка 32-х років скаржиться на різкий біль у правому підребер'ї, який з'явився після вживання смаженого м'яса. При обстеженні відзначається напруження м'язів і болючість у правому підребер'ї. Вкажіть патогномонічні симптоми, характерні для даного захворювання:": [
    {
      "Answer": "Симптоми Роздольського, Мейо-Робсона"
    },
    {
      "Answer": "Симптоми Ортнера, Кера",
      "Correct": true
    },
    {
      "Answer": "Симптоми Кохера, Бартом'є-Міхельсона"
    },
    {
      "Answer": "Симптоми Ситковського, Керте"
    },
    {
      "Answer": "Симптоми Ровзінга, Воскресенського"
    }
  ],
  "У роділлі початок третього періоду пологів. Через 10 хвилин дно матки піднялось на 4-5 см вище пупка і відхилилося в бік правого підребер'я. Вкажіть ознаку відокремлення плаценти:": [
    {
      "Answer": "Довженка"
    },
    {
      "Answer": "Шредера",
      "Correct": true
    },
    {
      "Answer": "Кюстнера-Чукалова"
    },
    {
      "Answer": "Преде-Лазаревича"
    },
    {
      "Answer": "Альфельда"
    }
  ],
  "У гінекологічному відділенні перебуває пацієнтка після операції з приводу фіброміоми матки. За пів доби після операції почала скаржитися на нудоту, помірний біль у  животі без чіткої локалізації, здуття живота, невідходження газів. Яке ускладнення слід припустити?": [
    {
      "Answer": "Парез кишківника",
      "Correct": true
    },
    {
      "Answer": "Виразкова хвороба шлунка"
    },
    {
      "Answer": "Механічна кишкова непрохідність"
    },
    {
      "Answer": "Гострий коліт"
    },
    {
      "Answer": "Хвороба Крона"
    }
  ],
  "Пацієнтці, яка перебуває на лікуванні, призначено огляд слизової оболонки товстого кишечника, у зв'язку з підозрою на пухлину. До якого ендоскопічного обстеження акушерка підготує пацієнтку?": [
    {
      "Answer": "Урографія"
    },
    {
      "Answer": "Колоноскопія",
      "Correct": true
    },
    {
      "Answer": "Дуоденоскопія"
    },
    {
      "Answer": "Іригоскопія"
    },
    {
      "Answer": "Холецистографія"
    }
  ],
  "ВІЛ-інфікована жінка народила дитину. Вкажіть вид  дезінфекції, який необхідно провести у пологовому відділенні після виписки породіллі:": [
    {
      "Answer": "Осередкова"
    },
    {
      "Answer": "Вогнищева"
    },
    {
      "Answer": "Заключна",
      "Correct": true
    },
    {
      "Answer": "Профілактична"
    },
    {
      "Answer": "Поточна"
    }
  ],
  "До гінекологічного відділення госпіталізовано жінку зі скаргами на однобічний, переймоподібний біль унизу живота, мажучі виділення зі статевих шляхів бурого кольору. В анамнезі вказано, що присутні ознаки вагітності. Під час бімануального дослідження виявлено, що матка збільшена, але не  відповідає терміну затримки менструації. Заднє склепіння піхви випнуте. Акушерка підготувала ложкоподібне  дзеркало, підіймач, кульові щипці, шприц, пінцет, довгу пункційну голку для:": [
    {
      "Answer": "Визначення прохідності труб"
    },
    {
      "Answer": "Діагностичного вишкрібання слизової оболонки матки"
    },
    {
      "Answer": "Біопсії"
    },
    {
      "Answer": "Зондування матки"
    },
    {
      "Answer": "Пункції заднього склепіння піхви",
      "Correct": true
    }
  ],
  "Хвора 31-го року звернулась до ФАПу зі скаргами на сильний біль в лівій половині попереку з іррадіацією в пахвинну ділянку, відмічає часті позиви до сечовипускання. Хвора збуджена, симптом Пастернацького зліва різко позитивний. Який стан розвинувся у пацієнтки?": [
    {
      "Answer": "Гострий пієлонефрит"
    },
    {
      "Answer": "Хронічний гломерулонефрит"
    },
    {
      "Answer": "Гострий гломерулонефрит"
    },
    {
      "Answer": "Хронічний пієлонефрит"
    },
    {
      "Answer": "Ниркова колька",
      "Correct": true
    }
  ],
  "Пацієнтці гінекологічного відділення лікар призначив рентгенологічне дослідження товстого кишківника (іригоскопію). Укажіть, якої дієти слід  дотримуватись пацієнтці за 2--3 дні до дослідження:": [
    {
      "Answer": "Безшлакової",
      "Correct": true
    },
    {
      "Answer": "Йодовмісної"
    },
    {
      "Answer": "Безсольової"
    },
    {
      "Answer": "Калійвмісної"
    },
    {
      "Answer": "Безгемоглобінової"
    }
  ],
  "Акушерка спостерігає за першороділлею 29-ти років, яка доставлена в акушерський стаціонар із переймами, що почалися 10 годин тому. Перейми слабкі, нетривалі, кожні 9-10 хвилин. Серцебиття плода - 160/хв., ясне, ритмічне. Шийка матки згладжена, розкриття 6 см, плодовий міхур цілий, голівка плода притиснута до входу в малий таз. Яка аномалія пологової діяльності у роділлі?": [
    {
      "Answer": "Провісники пологів"
    },
    {
      "Answer": "Вторинна слабкість пологової діяльності"
    },
    {
      "Answer": "Патологічний прелімінарний період"
    },
    {
      "Answer": "Дискоординована пологова діяльність"
    },
    {
      "Answer": "Первинна слабкість пологової діяльності",
      "Correct": true
    }
  ],
  "Жінці 26 років, була прооперована з приводу позаматкової вагітності. Для заміни під час післяопераційного періоду переливалася еритроцитарна маса. За 2 години після переливання з'явились різка слабкість, запаморочення, сильний біль у попереку, почервоніння обличчя. Пульс -- 110/хв., АТ -- 80/60 мм рт.ст. Яке найбільш імовірне ускладнення виникло у пацієнтки?": [
    {
      "Answer": "Цитратний шок"
    },
    {
      "Answer": "Пірогенна реакція"
    },
    {
      "Answer": "Гемотрансфузійний шок",
      "Correct": true
    },
    {
      "Answer": "Геморагічний шок"
    },
    {
      "Answer": "Анафілактичний шок"
    }
  ],
  "Мама з дитиною 12-ти місяців звернулася на ФАП для проведення специфічної профілактики проти кору, паротиту, краснухи. Вона поцікавилась, у якому віці її дитині будуть повторно вводити вакцину від зазначених хвороб:": [
    {
      "Answer": "У 10 років"
    },
    {
      "Answer": "У 2 роки"
    },
    {
      "Answer": "У 14 років"
    },
    {
      "Answer": "У 6 років",
      "Correct": true
    },
    {
      "Answer": "У 3 роки"
    }
  ],
  "У роділлі повторні передчасні пологи. Таз нормальних розмірів. Передбачувана маса тіла плода - 2500 г. Пологова діяльність активна. Голівка рухлива над входом в малий таз. При піхвовому дослідженні: відкриття шийки матки 7-8 см, плодовий міхур відсутній. Промацуються ніс, рот, підборіддя, що повернуте ліворуч допереду. Встановіть діагноз:": [
    {
      "Answer": "Лобне передлежання, передній вид"
    },
    {
      "Answer": "Лицеве передлежання, передній вид",
      "Correct": true
    },
    {
      "Answer": "Передньо-головне передлежання, передній вид"
    },
    {
      "Answer": "Лицеве передлежання, задній вид"
    },
    {
      "Answer": "Предньо-головне передлежання, задній вид"
    }
  ],
  "Пацієнтка скаржиться на озноб, підвищення температури тіла до 39°C, біль у поперековій ділянці зліва. Хворіє 2-й день. Загальний аналіз сечі: відносна густина -- 1,008, каламутна, білок -- 0,3 г/л, лейкоцити -- 35-40 у полі зору, еритроцити -- 1--2 у полі зору, бактерії. Який попередній діагноз?": [
    {
      "Answer": "Сечокам'яна хвороба"
    },
    {
      "Answer": "Гострий гломерулонефрит"
    },
    {
      "Answer": "Гострий пієлонефрит",
      "Correct": true
    },
    {
      "Answer": "Хронічний гломерулонефрит"
    },
    {
      "Answer": "Хронічний пієлонефрит"
    }
  ],
  "Чоловік потрапив у ДТП. На передній поверхні правого передпліччя потерпілого є глибока рана, що кровоточить, у глибині якої -- уламки обох кісток. Що необхідно зробити насамперед під час надання невідкладної допомоги?": [
    {
      "Answer": "Накласти транспортну шину"
    },
    {
      "Answer": "Накласти асептичну пов'язку"
    },
    {
      "Answer": "Зупинити кровотечу",
      "Correct": true
    },
    {
      "Answer": "Зігріти потерпілого"
    },
    {
      "Answer": "Ввести анальгетики"
    }
  ],
  "Пацієнтка 56 років протягом 10 років хворіє на хронічний обструктивний бронхіт. Під час загострення хвороби скаржиться на підвищення температури тіла, пітливість, кашель із виділенням гнійного мокротиння. Назвіть муколітик, який найбільш доцільний для лікування пацієнтки:": [
    {
      "Answer": "Бромгексин",
      "Correct": true
    },
    {
      "Answer": "Беротек"
    },
    {
      "Answer": "Дексаметазон"
    },
    {
      "Answer": "Бекломет"
    },
    {
      "Answer": "Сальбутамол"
    }
  ],
  "При обстеженні роділлі діагностовано передчасне відшарування нормально розташованої плаценти. Які симптоми характерні для даної патології?": [
    {
      "Answer": "Масивна кровотеча зі згустками"
    },
    {
      "Answer": "Передчасне відходження навколоплідних вод"
    },
    {
      "Answer": "Тахікардія у матері"
    },
    {
      "Answer": "Біль в ділянці відшарування, матка не повністю розслабляється",
      "Correct": true
    },
    {
      "Answer": "Матка розслаблена, безболісна"
    }
  ],
  "Акушерка веде ІІ період термінових пологів. Укажіть допустиму тривалість перебування голівки плода в одній площині малого тазу:": [
    {
      "Answer": "Не більше ніж дві години",
      "Correct": true
    },
    {
      "Answer": "Не більше ніж чотири години"
    },
    {
      "Answer": "Не більше ніж добу"
    },
    {
      "Answer": "Не більше ніж три години"
    },
    {
      "Answer": "Не більше ніж одну годиниу"
    }
  ],
  "У хворої жінки 45 років із виразковим анамнезом під час інтенсивного фізичного навантаження виник ''кинджальний'' біль в епігастрії, з'явились слабкість, блювання. Шкірні покриви бліді, укриті холодним липким потом, АТ -- 90/50 мм рт.ст. Для якого стану характерні такі симптоми?": [
    {
      "Answer": "Малігнізації виразки шлунка"
    },
    {
      "Answer": "Гострого холециститу"
    },
    {
      "Answer": "Гострого панкреатиту"
    },
    {
      "Answer": "Пенетрації виразки шлунка"
    },
    {
      "Answer": "Перфорації виразки шлунка",
      "Correct": true
    }
  ],
  "У пацієнтки, яка знаходиться в реанімаційному відділенні у коматозному стані, відмічається рідке (6-8 дихальних рухів за хв.), шумне, глибоке дихання. Визначте патологічний тип дихання:": [
    {
      "Answer": "Дихання Чейн-Стокса"
    },
    {
      "Answer": "Тахіпное"
    },
    {
      "Answer": "Дихання Біота"
    },
    {
      "Answer": "Дихання Куссмауля",
      "Correct": true
    },
    {
      "Answer": "Брадипное"
    }
  ],
  "До акушерки звернулася жінка 42 років зі скаргами на рясні, тривалі менструації. Як називається це порушення?": [
    {
      "Answer": "Менархе"
    },
    {
      "Answer": "Гіперполіменорея",
      "Correct": true
    },
    {
      "Answer": "Метрорагія"
    },
    {
      "Answer": "Альгодисменорея"
    },
    {
      "Answer": "Аменорея"
    }
  ],
  "Вагітна 19-ти років раптово відчула гуркіт у вухах, потім втратила свідомість. Свідки чули короткочасний крик. У жінки спостерігалися тонічні судоми, а потім у вигляді ритмічних скорочень судоми тіла, кінцівок, обличчя. З рота виділялася піна, відбулося мимовільне сечовипускання. Поставте діагноз:": [
    {
      "Answer": "Гіпоглікемічна хвороба"
    },
    {
      "Answer": "Істеричний припадок"
    },
    {
      "Answer": "Епілептичний припадок",
      "Correct": true
    },
    {
      "Answer": "Прееклампсія"
    },
    {
      "Answer": "Пухлина головного мозку"
    }
  ],
  "У роділлі 30-ти років пологи ІІ термінові, серцебиття плода - 140/хв. Голівка в порожнині малого тазу, розкриття шийки матки повне. Плодовий міхур відсутній. Який період пологів?": [
    {
      "Answer": "Післяпологовий період"
    },
    {
      "Answer": "Прелімінарний період"
    },
    {
      "Answer": "ІІІ період"
    },
    {
      "Answer": "ІІ період",
      "Correct": true
    },
    {
      "Answer": "І період"
    }
  ],
  "У дитини 5-ти років протягом 2-х тижнів спостерігається кашель, який посилюється вночі і не піддається симптоматичному лікуванню. Поступово кашель набув нападоподібного характеру з репризами. Лікарем діагностовано кашлюк. Яке обстеження доцільно провести для підтвердження діагнозу?": [
    {
      "Answer": "Рентгенологічне обстеження"
    },
    {
      "Answer": "Взяти змиви з носоглотки на вірусологічне дослідження"
    },
    {
      "Answer": "Бактеріологічне обстеження слизу з носової частини глотки",
      "Correct": true
    },
    {
      "Answer": "Аналіз крові на біохімічне дослідження"
    },
    {
      "Answer": "Загальний аналіз сечі"
    }
  ],
  "Ви акушерка пологового відділення. Роділля 27 років. Пологи І, термінові. Загальний стан задовільний. Маса плода 3900 гр. Народився послід, цілий. Крововтрата 200 мл. З піхви тривають кров'яні виділення. Матка відхилена вправо, щільна. В дзеркалах: зліва розрив шийки до 2-х см; краї рани кровоточать. Що необхідно зробити для зупинки кровотечі?": [
    {
      "Answer": "Масаж матки"
    },
    {
      "Answer": "Накласти шви на шийку матки",
      "Correct": true
    },
    {
      "Answer": "Інструментальна ревізія порожнини матки"
    },
    {
      "Answer": "Ввести утеротоніки"
    },
    {
      "Answer": "Ручна ревізія порожнини матки"
    }
  ],
  "Ви акушерка пологового відділення. Породілля 34-х років. Вагітність VIII. Пологи ІІ. Пологи без ускладнень.  При огляді посліду дефектів не виявлено. Кровотеча продовжується. Проведений огляд пологових шляхів: пологові шляхи цілі. Об'єктивно: дно матки вище пупка. При пальпації матка м'яка. Тонус матки не змінюється після введення засобів, що скорочують матку. Яка причина кровотечі?": [
    {
      "Answer": "Гіпотонічна кровотеча"
    },
    {
      "Answer": "Розрив шийки матки"
    },
    {
      "Answer": "Атонія матки",
      "Correct": true
    },
    {
      "Answer": "Затримка часточок плаценти в матці"
    },
    {
      "Answer": "Часткове прирощення плаценти"
    }
  ],
  "У жінки з терміном вагітності 36 тижнів акушерка визначила, що голівка плода розташована над входом до малого тазу, спинка плода зліва. Визначте, де найкраще у цьому разі буде вислуховуватись серцебиття плода:": [
    {
      "Answer": "Зліва вище пупка"
    },
    {
      "Answer": "Над лоном"
    },
    {
      "Answer": "На рівні пупка"
    },
    {
      "Answer": "Зліва нижче пупка",
      "Correct": true
    },
    {
      "Answer": "Справа нижче пупка"
    }
  ],
  "Пацієнтка 50-ти років впродовж 10-ти років хворіє на гіпертонічну хворобу, гіпотензивні препарати приймає нерегулярно. Після фізичного і психічного навантаження раптово з'явились сильний головний біль, нудота, блювання, стала збуджена. При обстеженні: стан свідомості коматозний, гіперемія обличчя, АТ- 200/100 мм рт.ст., пульс - 54/хв., напружений. Позитивні симптоми Керніга, Брудзинського, ригідність потиличних м'язів. Температура тіла нормальна. Назвіть ускладнення гіпертонічної хвороби:": [
    {
      "Answer": "Гіпертонічний криз"
    },
    {
      "Answer": "Інфаркт міокарду"
    },
    {
      "Answer": "Субарахноїдальний крововилив",
      "Correct": true
    },
    {
      "Answer": "Минуще порушення мозкового кровообігу"
    },
    {
      "Answer": "Арахноїдит"
    }
  ],
  "Хвора жінка 32 років доставлена ШМД до лікарні зі скаргами на біль у правому підребер'ї з іррадіацією у лопатку, що виник за 2 години після вживання смаженої їжі, нудоту. Об'єктивно встановлено: язик сухий, жінка займає вимушене положення на правому боці, пульс -- 98/хв., АТ -- 110/70 мм рт.ст. Під час пальпації виявлено: біль у правому підребер'ї, позитивний симптом Ортнера. Який попередній діагноз?": [
    {
      "Answer": "Хронічний гепатит"
    },
    {
      "Answer": "Гострий холецистит",
      "Correct": true
    },
    {
      "Answer": "Виразкова хвороба шлунка"
    },
    {
      "Answer": "Гострий панкреатит"
    },
    {
      "Answer": "Гострий гастрит"
    }
  ],
  "Хвора 25-ти років госпіталізована до гінекологічного відділення зі скаргами на підвищення температури до 38,5°C, біль внизу живота, гнійні виділення з піхви. Захворіла гостро через тиждень після штучного аборту. Об'єктивно: пульс - 100/хв., АТ- 110/70 мм рт.ст. Гінекологічний статус: матка збільшена у розмірах, м'яка, болюча, придатки без змін, склепіння вагіни вільні. Виділення з піхви значні, гноєподібні. Який діагноз найбільш імовірний?": [
    {
      "Answer": "Лохіометра"
    },
    {
      "Answer": "Післяабортний метроендометрит",
      "Correct": true
    },
    {
      "Answer": "Гострий аднексит"
    },
    {
      "Answer": "Септицемія"
    },
    {
      "Answer": "Пельвіоперитоніт"
    }
  ],
  "Жінка 26 років доставлена до приймального відділення зі скаргами на раптовий різкий біль унизу живота з іррадіацією в пряму кишку, слабкість, втрату свідомості вдома. Попередньої менструації не було. Hb -- 106 г/л, пульс -- 120/хв., АТ -- 80/50 мм рт.ст. Під час обстеження виявлено: заднє склепіння піхви згладжене, збоку від матки визначається утворення тістоподібної консистенції без чітких меж. Позитивні симптоми подразнення очеревини внизу справа. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Порушена трубна вагітність",
      "Correct": true
    },
    {
      "Answer": "Перекрут ніжки кісти яєчника"
    },
    {
      "Answer": "Гострий апендицит"
    },
    {
      "Answer": "Правосторонній гострий аднексит"
    },
    {
      "Answer": "Апоплексія яєчника"
    }
  ],
  "За якої форми вузького тазу в біомеханізмі пологів спостерігається високе пряме стояння голівки плода?": [
    {
      "Answer": "Простий плоский"
    },
    {
      "Answer": "Поперечнозвужений",
      "Correct": true
    },
    {
      "Answer": "Плоскорахітичний"
    },
    {
      "Answer": "Загальнозвужений плоский"
    },
    {
      "Answer": "Загальнорівномірнозвужений"
    }
  ],
  "Вагітна жінка 26 років госпіталізована у стаціонар із менінгеальним синдромом. За 3 доби у неї порушилось ковтання, стала захлинатися рідкою їжею. Погано утримує голову у вертикальному положенні, не може підняти плечі, спостерігається зниження тонусу м'язів плечового поясу. З анамнезу відомо, що 2 тижні тому вона з сім'єю відпочивала в лісі. Укажіть найбільш імовірний діагноз:": [
    {
      "Answer": "Менінгококовий менінгіт"
    },
    {
      "Answer": "Кліщовий енцефаліт",
      "Correct": true
    },
    {
      "Answer": "Епідемічний енцефаліт"
    },
    {
      "Answer": "Плечовий плексит"
    },
    {
      "Answer": "Дифтерійний поліневрит"
    }
  ],
  "У породіллі протягом тижня спостерігалися добові коливання температури в межах 4--5°C. Визначте тип гарячки:": [
    {
      "Answer": "Постійна"
    },
    {
      "Answer": "Хвилеподібна"
    },
    {
      "Answer": "Гектична",
      "Correct": true
    },
    {
      "Answer": "Поворотна"
    },
    {
      "Answer": "Інтермітуюча"
    }
  ],
  "Породілля за 23 хвилини після народження живої доношеної дівчинки масою 3000 г перебуває у пологовій залі. Плацента відділилась самостійно, плодовою поверхнею назовні. Назвіть спосіб відшарування плаценти:": [
    {
      "Answer": "Спосіб Шульце",
      "Correct": true
    },
    {
      "Answer": "Спосіб Дункана"
    },
    {
      "Answer": "Спосіб Гентера"
    },
    {
      "Answer": "Спосіб Піскачека"
    },
    {
      "Answer": "Спосіб Абуладзе"
    }
  ],
  "У пацієнтки з миготливою аритмією акушерка під час дослідження виявила дефіцит пульсу. Дайте визначення поняттю ''дефіцит пульсу'':": [
    {
      "Answer": "Сума частоти серцевих скорочень та частоти пульсу"
    },
    {
      "Answer": "Різниця між частотою пульсу та частотою серцевих скорочень"
    },
    {
      "Answer": "Сума частоти пульсу та частоти дихання"
    },
    {
      "Answer": "Різниця між частотою пульсу та частотою дихання"
    },
    {
      "Answer": "Різниця між частотою серцевих скорочень та частотою пульсу",
      "Correct": true
    }
  ],
  "У першороділлі 26 років народилася жива дівчинка, масою 3500 г, довжиною 54 см. За 10 хвилин у роділлі під час натискання ребром долоні над лоном пуповина втягнулася у піхву. Яка ознака відокремлення плаценти виявлена у цьому разі?": [
    {
      "Answer": "Шредера"
    },
    {
      "Answer": "Клейна"
    },
    {
      "Answer": "Альфельда"
    },
    {
      "Answer": "Довженко"
    },
    {
      "Answer": "Кюстнера-Чукалова",
      "Correct": true
    }
  ],
  "Стерильну пробірку з консервантом і ректальною петлею готують для збирання калу на:": [
    {
      "Answer": "Дослідження на яйця гельмінтів"
    },
    {
      "Answer": "Загальний аналіз"
    },
    {
      "Answer": "Копрологічне дослідження"
    },
    {
      "Answer": "Наявність прихованої крові"
    },
    {
      "Answer": "Бактеріологічне дослідження",
      "Correct": true
    }
  ],
  "У новонародженої дитини на 5-ту добу життя на шкірі з'явились великі пухирі діаметром до 3 см, заповнені серозно-гнійним вмістом. Пухирі збільшуються, розриваються з утворенням ерозій. Стан дитини порушений, виражена інтоксикація. Яке захворювання можна припустити?": [
    {
      "Answer": "Попрілості"
    },
    {
      "Answer": "Везикулопустульоз"
    },
    {
      "Answer": "Омфаліт"
    },
    {
      "Answer": "Пухирчатка новонароджених",
      "Correct": true
    },
    {
      "Answer": "Вітряна віспа"
    }
  ],
  "Під час вживання їжі у чоловіка 28-ми років раптово виникла інспіраторна задишка, нападоподібний кашель, ціаноз обличчя, осиплість голосу. Потерпілий збуджений, судомно хапається руками за шию. Який захід невідкладної допомоги необхідно здійснити?": [
    {
      "Answer": "Трахеостомія"
    },
    {
      "Answer": "Прийом Геймліха",
      "Correct": true
    },
    {
      "Answer": "Постуральний дренаж"
    },
    {
      "Answer": "ШВЛ"
    },
    {
      "Answer": "Потрійний прийом Сафара"
    }
  ],
  "Роділля 30 років, пологи І, термінові. У І періоді пологів спостерігалась надмірно сильна пологова діяльність. Народилась дівчинка вагою 3800 г. У ІІІ періоді пологів обрана активна тактика. Під час огляду посліду дефектів не виявлено. Матка скорочена, щільна. З пологових шляхів продовжуються кров'яні виділення. Яка найбільш імовірна причина кровотечі?": [
    {
      "Answer": "--"
    },
    {
      "Answer": "Травми пологових шляхів",
      "Correct": true
    },
    {
      "Answer": "Розрив матки"
    },
    {
      "Answer": "Затримка часточок плаценти в матці"
    },
    {
      "Answer": "Атонія матки"
    }
  ],
  "Акушерка ФАП припустила у вагітної жінки з сильною кровотечею з піхви передчасне відшарування нормально розташованої плаценти. Який лікарський препарат найдоцільніше використати для відновлення ОЦК та стабілізації гемодинаміки в цій ситуації?": [
    {
      "Answer": "Неогемодез"
    },
    {
      "Answer": "Вамін"
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Реополіглюкін",
      "Correct": true
    },
    {
      "Answer": "Інтраліпід"
    }
  ],
  "У пацієнтки 40-ка років з діагнозом рак шийки матки почалась сильна кровотеча. Яку долікарську допомогу повинна надати акушерка?": [
    {
      "Answer": "Ввести препарати, що скорочують матку"
    },
    {
      "Answer": "Ввести у піхву тампон, змочений перекисом водню"
    },
    {
      "Answer": "Провести тугу тампонаду піхви",
      "Correct": true
    },
    {
      "Answer": "Провести вишкрібання матки"
    },
    {
      "Answer": "Ввести кровоспинні препарати"
    }
  ],
  "У дівчинки 10 років скарги на ниючий біль у правому підребер'ї, погіршення апетиту, нудоту, відчуття гіркоти в роті. Під час пальпації живота -- незначне напруження м'язів і біль у правому підребер'ї. Позитивний симптом Ортнера. Який діагноз найімовірніший?": [
    {
      "Answer": "Ентероколіт"
    },
    {
      "Answer": "Дискінезія жовчних шляхів"
    },
    {
      "Answer": "Хронічний гастрит"
    },
    {
      "Answer": "Виразкова хвороба 12-палої кишки"
    },
    {
      "Answer": "Хронічний холецистит",
      "Correct": true
    }
  ],
  "Хвора 48-ми років скаржиться на загальну слабкість, різке схуднення, збільшення живота в об'ємі, біль внизу живота. Клініка виникла півроку тому. Менструація не порушена, вагітностей не було. Живіт збільшений в розмірах. Вагінально: шийка матки чиста. Матку пропальпувати неможливо. З обох боків від матки визначаються щільні, горбисті, нерухомі пухлини, які заповнюють порожнину малого таза. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Кісти яєчників"
    },
    {
      "Answer": "Рак тіла матки"
    },
    {
      "Answer": "Міома матки"
    },
    {
      "Answer": "Рак яєчників",
      "Correct": true
    },
    {
      "Answer": "Кістоми яєчників"
    }
  ],
  "Випускниця медичного коледжу прийшла влаштовуватись на роботу в пологовий будинок. Який медичний огляд вона проходить відповідно до ''Положення про проведення медичних оглядів''?": [
    {
      "Answer": "Попередній",
      "Correct": true
    },
    {
      "Answer": "Цільовий"
    },
    {
      "Answer": "Позаплановий"
    },
    {
      "Answer": "Періодичний"
    },
    {
      "Answer": "Поточний"
    }
  ],
  "У дитини, народженої з внутрішньочерепною пологовою травмою, різко погіршився стан, дитина стала неспокійна, з'явились зригування та блювання, виникли судоми. Який препарат необхідно ввести дитині насамперед?": [
    {
      "Answer": "Кордіамін"
    },
    {
      "Answer": "Адреналін"
    },
    {
      "Answer": "Преднізолон"
    },
    {
      "Answer": "Ефедрин"
    },
    {
      "Answer": "Реланіум",
      "Correct": true
    }
  ],
  "Під час лабораторного обстеження мокротиння у хворого чоловіка виявили спіралі Куршмана та кристали Шарко-Лейдена. Для якого захворювання характерні такі зміни?": [
    {
      "Answer": "Хронічний бронхіт"
    },
    {
      "Answer": "Плевропневмонія"
    },
    {
      "Answer": "Абсцес легень"
    },
    {
      "Answer": "Бронхіальна астма",
      "Correct": true
    },
    {
      "Answer": "Гострий бронхіт"
    }
  ],
  "Жінка 55 років звернулась до жіночої консультації для профілактичного огляду. Для якої діагностичної маніпуляції акушерка підготувала розчин Люголя?": [
    {
      "Answer": "Гістероскопії"
    },
    {
      "Answer": "Мазка на цитологічне дослідження"
    },
    {
      "Answer": "Проби Шиллера",
      "Correct": true
    },
    {
      "Answer": "Мазка на ''гормональне дзеркало''"
    },
    {
      "Answer": "Біопсії"
    }
  ],
  "Під час підготовки до планової операції пацієнтці гінекологічного відділення призначено аналіз сечі на глюкозу. Укажіть, протягом якого часу треба зібрати сечу для проведення цього дослідження:": [
    {
      "Answer": "3 годин"
    },
    {
      "Answer": "1 години"
    },
    {
      "Answer": "8 годин"
    },
    {
      "Answer": "24 годин",
      "Correct": true
    },
    {
      "Answer": "10 годин"
    }
  ],
  "До акушерки ФАПу  звернувся чоловік 57-ми років, який хворіє на цукровий діабет, зі скаргами на біль у потиличній ділянці. Температура тіла піднялася до 38,5°C, позаду шиї наявний щільний інфільтрат шириною до 8 см, шкіра над ним багряно-червона, в центрі інфільтрату наявні декілька отворів, з яких виділяється густий зелений гній. Що може припустити акушерка?": [
    {
      "Answer": "Карбункул",
      "Correct": true
    },
    {
      "Answer": "Бешиха"
    },
    {
      "Answer": "Флегмона"
    },
    {
      "Answer": "Фурункул"
    },
    {
      "Answer": "Абсцес"
    }
  ],
  "У пологовій залі треба провести аналіз рівня природного освітлення. Який прилад використовується для визначення рівня природного освітлення?": [
    {
      "Answer": "Психрометр"
    },
    {
      "Answer": "Анемометр"
    },
    {
      "Answer": "Термометр"
    },
    {
      "Answer": "Люксметр",
      "Correct": true
    },
    {
      "Answer": "Актинометр"
    }
  ],
  "На ФАП доставлений пацієнт без свідомості. Об'єктивно: шкіра бліда, суха, дихання Куссмауля, у повітрі відчувається запах ацетону. Очні яблука м'які, рефлекси відсутні. Зі слів родичів, страждає на цукровий діабет. Який стан розвинувся у хворого?": [
    {
      "Answer": "Уремічна кома"
    },
    {
      "Answer": "Гіперглікемічна кома",
      "Correct": true
    },
    {
      "Answer": "Непритомність"
    },
    {
      "Answer": "Гіпоглікемічна кома"
    },
    {
      "Answer": "Печінкова кома"
    }
  ],
  "До акушерки ФАПу звернувся юнак, який був покусаний домашнім собакою близько однієї години тому. При обстеженні: в нижній третині правої гомілки рана 2,5х1,5 см, з нерівними краями. Яка Ваша тактика?": [
    {
      "Answer": "Обробити рану 3% перекисом водню"
    },
    {
      "Answer": "Провести ПХО рани"
    },
    {
      "Answer": "Промити рану гіпертонічним розчином"
    },
    {
      "Answer": "Обробити рану йодонатом"
    },
    {
      "Answer": "Промити рану розчином мила",
      "Correct": true
    }
  ],
  "Відбулися перші термінові стрімкі пологи на дому. Народився живий доношений хлопчик масою 3220 г, довжиною 50 см, без дихання. ЧСС- 40/хв. Ціаноз шкіри. Рухи дитини відсутні. Атонія м'язів. Яка невідкладна допомога?": [
    {
      "Answer": "Закритий масаж серця, внутрішньовенно гідрокарбонат натрію"
    },
    {
      "Answer": "ШВЛ, внутрішньовенно глюкозу, адреналін, гідрокарбонат натрію"
    },
    {
      "Answer": "ШВЛ, закритий масаж серця, внутрішньовенно глюкозу"
    },
    {
      "Answer": "Закритий масаж серця, внутрішньовенно адреналін, глюкоза"
    },
    {
      "Answer": "ШВЛ, закритий масаж серця, внутрішньовенно адреналін",
      "Correct": true
    }
  ],
  "Жінка 20 років, вагітність перша, прийшла на черговий прийом до лікаря жіночої консультації. Із анамнезу відомо, що перші рухи плода відчула 4 тижні тому. Дно матки на рівні пупка. Визначте термін вагітності:": [
    {
      "Answer": "28 тижнів"
    },
    {
      "Answer": "16 тижнів"
    },
    {
      "Answer": "20 тижнів"
    },
    {
      "Answer": "24 тижні",
      "Correct": true
    },
    {
      "Answer": "32 тижні"
    }
  ],
  "Вагітна 20-ти років. При зовнішньому акушерському обстеженні визначено, що у дна матки пальпується округла, щільна, балотуюча частина плода, спинка розташована з лівого боку матки. Визначте передлежання та позицію плода:": [
    {
      "Answer": "Головне передлежання, друга позиція"
    },
    {
      "Answer": "Тазове передлежання, друга позиція"
    },
    {
      "Answer": "Головне передлежання, перша позиція"
    },
    {
      "Answer": "Тазове передлежання, перша позиція",
      "Correct": true
    },
    {
      "Answer": "Поперечне положення, перша позиція"
    }
  ],
  "Акушерка за призначенням лікаря зробила породіллі пробу на чутливість до антибіотиків та оцінює її результати. На місці ін'єкції залишився лише слід від голки. Пробу слід вважати:": [
    {
      "Answer": "Гіперергічною"
    },
    {
      "Answer": "Позитивною"
    },
    {
      "Answer": "Сумнівною"
    },
    {
      "Answer": "Слабкопозитивною"
    },
    {
      "Answer": "Негативною",
      "Correct": true
    }
  ],
  "Після пологів у новонародженої дитини визначено підвищену збудливість, посилений м'язовий тонус, тремор кінцівок та підборіддя, судоми, вип'ячування переднього тім'ячка. Який діагноз можна припустити на підставі цих симптомів?": [
    {
      "Answer": "Гемолітичну хворобу новонароджених"
    },
    {
      "Answer": "Асфіксію"
    },
    {
      "Answer": "Кефалогематому"
    },
    {
      "Answer": "Сепсис"
    },
    {
      "Answer": "Внутрішньочерепну пологову травму",
      "Correct": true
    }
  ],
  "Пацієнтка прооперована з приводу субсерозної лейоміоми матки. Протягом якого терміну жінка повинна перебувати під диспансерним наглядом після оперативного лікування?": [
    {
      "Answer": "2 роки"
    },
    {
      "Answer": "2 місяці"
    },
    {
      "Answer": "6 місяців",
      "Correct": true
    },
    {
      "Answer": "12 місяців"
    },
    {
      "Answer": "10 місяців"
    }
  ],
  "Породілля звернулася до акушерки ФАП зі скаргами на підвищення температури тіла до 39--40°C, біль унизу живота, головний біль, спрагу, слабкість. Пологи відбулися тиждень тому з розривами на шийці матки. Під час піхвового дослідження визначається інфільтрат зліва від матки. Поставте попередній діагноз:": [
    {
      "Answer": "Метроендометрит"
    },
    {
      "Answer": "Параметрит",
      "Correct": true
    },
    {
      "Answer": "Ендометрит"
    },
    {
      "Answer": "Сальпінгоофорит"
    },
    {
      "Answer": "Пельвіоперитоніт"
    }
  ],
  "На роботах з підвищеною небезпекою один раз на квартал проводиться:": [
    {
      "Answer": "Позаплановий інструктаж"
    },
    {
      "Answer": "Повторний інструктаж",
      "Correct": true
    },
    {
      "Answer": "Цільовий інструктаж"
    },
    {
      "Answer": "Первинний інструктаж"
    },
    {
      "Answer": "Вступний інструктаж"
    }
  ],
  "До ФАП звернувся хворий чоловік зі скаргами на діарею (випорожнення більше 10 раз на добу, калові маси мають вигляд ''рисового відвару''), спрагу, зниження температури тіла до 35,6°C, слабкість. З анамнезу відомо: 4 дні тому повернувся з відрядження з Індії. Яке захворювання можна припустити у  цьому разі?": [
    {
      "Answer": "Сальмонельоз"
    },
    {
      "Answer": "Шигельоз"
    },
    {
      "Answer": "Черевний тиф"
    },
    {
      "Answer": "Холеру",
      "Correct": true
    },
    {
      "Answer": "Ешерихіоз"
    }
  ],
  "У інфекційне відділення надійшла дитина 7-ми років з діагнозом кір. Який патогномонічний симптом характерний для кору?": [
    {
      "Answer": "Трикутник Філатова"
    },
    {
      "Answer": "Плями Бєльського-Філатова-Копліка",
      "Correct": true
    },
    {
      "Answer": "''Малиновий язик''"
    },
    {
      "Answer": "Симптом Мурсона"
    },
    {
      "Answer": "''Географічний язик''"
    }
  ],
  "Чоловік 42 років звернувся до ФАП через поранення грудної клітки. Хворий займає вимушене напівсидяче положення, дихання поверхневе, утруднене, з участю в акті дихання допоміжних м'язів. У п'ятому міжребер'ї праворуч виявлена лінійна рана довжиною 2,5 см. Під час вдиху повітря з характерним свистом засмоктується в грудну клітку, на видиху повітря -- не виходить з плевральної порожнини. Який діагноз найімовірніший?": [
    {
      "Answer": "Закритий пневмоторакс"
    },
    {
      "Answer": "Клапанний пневмоторакс",
      "Correct": true
    },
    {
      "Answer": "Гемопневмоторакс"
    },
    {
      "Answer": "Відкритий пневмоторакс"
    },
    {
      "Answer": "Гемоторакс"
    }
  ],
  "У дитини 2-х років субфебрильна температура, катаральні явища, інтоксикація. Хворіє тиждень, кашель гавкаючий, голос поступово втратив гучність, дихання з участю допоміжних м'язів. Відомо, що щеплення проводились з грубим порушенням термінів. Якого збудника виявлять при спеціальному обстеженні дитини?": [
    {
      "Answer": "Бацилу Коха"
    },
    {
      "Answer": "Коклюшну паличку"
    },
    {
      "Answer": "Бацилу Лефлера",
      "Correct": true
    },
    {
      "Answer": "Менінгокок"
    },
    {
      "Answer": "Стрептокок"
    }
  ],
  "Медик на місці ДТП оглядає потерпілого. Чоловік без свідомості, обличчя бліде, пульс -- 110/хв., АТ -- 95/60 мм рт.ст., дихання поверхневе, часте. Спостерігається витікання крові та ліквору з носа та вух. Який попередній діагноз?": [
    {
      "Answer": "Струс головного мозку"
    },
    {
      "Answer": "Перелом основи черепа",
      "Correct": true
    },
    {
      "Answer": "Стискання головного мозку"
    },
    {
      "Answer": "Перелом склепіння черепа"
    },
    {
      "Answer": "Забій головного мозку"
    }
  ],
  "Акушерка проводить плановий огляд дівчинки 6-ти місяців. У дитини майже зникла підшкірна жирова клітковина на животі, кінцівках, маса тіла знизилась на 24%. На що вказують ці симптоми?": [
    {
      "Answer": "Гіпотрофія І ступеня"
    },
    {
      "Answer": "Гіпотрофія ІІ ступеня",
      "Correct": true
    },
    {
      "Answer": "Хронічний гастрит"
    },
    {
      "Answer": "Простий гастроентерит"
    },
    {
      "Answer": "Гіпотрофія ІІІ ступеня"
    }
  ],
  "Лікар ж/к попередив акушерку, щоб вона приготувала все необхідне для розширеної проби Шиллера. Які розчини повинна підготувати акушерка?": [
    {
      "Answer": "20% розчин сульфосаліцилової кислоти"
    },
    {
      "Answer": "3% розчин перекису водню"
    },
    {
      "Answer": "1% брильянтовий зелений"
    },
    {
      "Answer": "3% розчин оцтової кислоти, 3% розчин Люголя",
      "Correct": true
    },
    {
      "Answer": "2% розчин новокаїну, 3% розчин Люголя"
    }
  ],
  "До акушерки ФАП звернулася вагітна жінка 30 років із проханням надати пораду щодо профілактики кишкових інфекцій. Який основний механізм передавання цих інфекцій?": [
    {
      "Answer": "Аспіраційний"
    },
    {
      "Answer": "Фекально-оральний",
      "Correct": true
    },
    {
      "Answer": "Контактно-побутовий"
    },
    {
      "Answer": "Трансплацентарний"
    },
    {
      "Answer": "Повітряно-крапельний"
    }
  ],
  "Пацієнтка 65-ти років після вживання жирної та гострої їжі звернулась на ФАП зі скаргами на гострий біль в епігастральній та правій підреберній ділянках оперізувального характеру, багаторазове блювання. Об'єктивно: Ps- 120/хв., АТ- 100/60 мм рт.ст., язик сухий, обкладений. Живіт під час пальпації болючий в епігастрії, відсутня пульсація черевної аорти. Який попередній діагноз?": [
    {
      "Answer": "Загострення виразкової хвороби шлунка"
    },
    {
      "Answer": "Гострий гастрит"
    },
    {
      "Answer": "Гострий холецистит"
    },
    {
      "Answer": "Гострий панкреатит",
      "Correct": true
    },
    {
      "Answer": "Гострий апендицит"
    }
  ],
  "Пацієнтці з хронічним ентероколітом лікар призначив іригоскопію. Воду якої температури оптимально застосувати для постановки очисної клізми?": [
    {
      "Answer": "38-39°C"
    },
    {
      "Answer": "35-36°C"
    },
    {
      "Answer": "37-38°C"
    },
    {
      "Answer": "28-32°C",
      "Correct": true
    },
    {
      "Answer": "35-37°C"
    }
  ],
  "В інфекційний стаціонар надійшов пацієнт із скаргами на порушення зору, порушення ковтання, сухість у роті, м'язову слабкість. З епіданамнезу з'ясовано, що за 3 дні вживав тушонку домашнього приготування. Яке захворювання можна припустити?": [
    {
      "Answer": "Черевний тиф"
    },
    {
      "Answer": "Енцефаліт"
    },
    {
      "Answer": "Ботулізм",
      "Correct": true
    },
    {
      "Answer": "Сальмонельоз"
    },
    {
      "Answer": "Шигельоз"
    }
  ],
  "Одразу після народження над лівою тім'яною кісткою у новонародженого відзначається пухлина, що флюктує, не поширюється за межі однієї кістки. Про яку патологію це свідчить?": [
    {
      "Answer": "Кефалогематома",
      "Correct": true
    },
    {
      "Answer": "Набрякова форма гемолітичної хвороби"
    },
    {
      "Answer": "Пологова пухлина"
    },
    {
      "Answer": "Абсцес"
    },
    {
      "Answer": "Гідроцефалія"
    }
  ],
  "Пацієнтка 68 років звернулася до ФАП зі скаргами на тупий оперізуючий біль постійного характеру в надчеревній ділянці, нудоту та блювання, що не приносить полегшення. Якщо натиснути пальцем лівий реберно-поперековий кут відчувається різкий біль. Як називається цей симптом?": [
    {
      "Answer": "Бартом'є-Міхельсона"
    },
    {
      "Answer": "Щоткіна-Блюмберга"
    },
    {
      "Answer": "Кохера-Волковича"
    },
    {
      "Answer": "Грекова-Ортнера"
    },
    {
      "Answer": "Мейо-Робсона",
      "Correct": true
    }
  ],
  "Хвора 24-х років скаржиться на біль за ходом 6-7 ребер, зліва. У цій ділянці на тлі невеликої еритеми групами розташовані везикули. Для якого захворювання характерні дані симптоми?": [
    {
      "Answer": "Імпетиго"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Герпетиформний дерматит"
    },
    {
      "Answer": "Оперізувальний лишай",
      "Correct": true
    },
    {
      "Answer": "Дерматит"
    }
  ],
  "Хвора жінка 24 років скаржиться на біль у ділянці 6--7 ребера зліва та появу на шкірі тулуба в цьому місці на тлі невеликої еритеми скупчення везикульозного висипу. Для якого захворювання найбільш характерні такі симптоми?": [
    {
      "Answer": "Оперізуючий герпес",
      "Correct": true
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Псоріаз"
    },
    {
      "Answer": "Імпетиго"
    },
    {
      "Answer": "Дерматит"
    }
  ],
  "Хвора жінка 27 років звернулась до жіночої консультації зі скаргами на відсутність менструацій протягом 7 місяців після психічної травми в зв'язку зі смертю матері. З анамнезу відомо, що місячні розпочалися в 13 років, регулярні, через 28 днів, по 5--6 днів, безболісні. Під час гінекологічного огляду змін зі сторони матки і додатків не виявлено. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Альгодисменорея"
    },
    {
      "Answer": "Вторинна аменорея",
      "Correct": true
    },
    {
      "Answer": "Олігоменорея"
    },
    {
      "Answer": "Первинна аменорея"
    },
    {
      "Answer": "Несправжня аменорея"
    }
  ],
  "У пацієнтки 52 років скарги на слабкість, зниження апетиту, свербіж шкіри, важкість у правому підребер'ї. В анамнезі вказано вірусний гепатит С. Об'єктивно встановлено: іктеричність шкіри та слизових оболонок, телеангіектазії, живіт збільшений через асцит, печінка на 7 см нижче реберної дуги, край її гострий, болючий. Яке захворювання можна припустити?": [
    {
      "Answer": "Панкреатит"
    },
    {
      "Answer": "Цироз печінки",
      "Correct": true
    },
    {
      "Answer": "Хронічний гепатит"
    },
    {
      "Answer": "Холецистит"
    },
    {
      "Answer": "Жовчнокам'яна хвороба"
    }
  ],
  "Пацієнтка 34-х років рік назад лікувалася в гінекологічному відділенні з приводу операції з великою крововтратою. Вона повідомила Вам, що після переливання близько 1000 мл одногрупної резус-сумісної консервованої крові у неї відмічались судоми м'язів, порушення дихання, занепокоєння. Яке ускладнення гемотрансфузії мало місце у хворої?": [
    {
      "Answer": "Анафілактичний шок"
    },
    {
      "Answer": "Постгемотрансфузійний шок"
    },
    {
      "Answer": "Геморагічний шок"
    },
    {
      "Answer": "Цитратний шок",
      "Correct": true
    },
    {
      "Answer": "Гострий тромбоз"
    }
  ],
  "Вагітна, І вагітність, 36 тижнів, надходить в пологовий будинок у відділення патології  вагітних з ознаками пізнього гестозу. Який документ повинна мати при собі вагітна?": [
    {
      "Answer": "Контрольну карту спостереження"
    },
    {
      "Answer": "Обмінну карту",
      "Correct": true
    },
    {
      "Answer": "Індивідуальну карту вагітної та породіллі"
    },
    {
      "Answer": "Історію пологів"
    },
    {
      "Answer": "Карту диспансерного спостереження"
    }
  ],
  "Пацієнт 30 років хворіє понад 10 років. Захворювання загострюється в осінньо-зимовий період. Об'єктивно виявлено: на шкірі волосистої частини голови та розгинальних поверхнях кінцівок виявлено рожево-червоні папули, бляшки, укриті сухими сріблястими лусочками, що супроводжуються незначним свербінням. Для якого захворювання найбільш характерні такі ознаки?": [
    {
      "Answer": "Нейродерміту"
    },
    {
      "Answer": "Псоріазу",
      "Correct": true
    },
    {
      "Answer": "Системного червоного вовчака"
    },
    {
      "Answer": "Сухої себореї"
    },
    {
      "Answer": "Червоного плоского лишаю"
    }
  ],
  "У дитини, народженої з внутрішньочерепною пологовою травмою, різко погіршився стан, дитина стала неспокійна, з'явились зригування та блювання, виникли судоми.  Який препарат необхідно ввести дитині в першу чергу?": [
    {
      "Answer": "Реланіум",
      "Correct": true
    },
    {
      "Answer": "Преднізолон"
    },
    {
      "Answer": "Адреналін"
    },
    {
      "Answer": "Ефедрин"
    },
    {
      "Answer": "Кордіамін"
    }
  ],
  "До ФАП звернулась жінка, у якої на 5--ту добу після введення сироватки підвищилась температура тіла до 39°C, з'явився біль у суглобах, висип на шкірі еритематозного характеру, біль у серці. Під час пальпації визначаються збільшені лімфовузли, АТ -- 90/60 мм рт.ст. Яке захворювання можна припустити?": [
    {
      "Answer": "Дерматит"
    },
    {
      "Answer": "Анафілактичний шок"
    },
    {
      "Answer": "Набряк Квінке"
    },
    {
      "Answer": "Сироваткова хвороба",
      "Correct": true
    },
    {
      "Answer": "Кропив'янка"
    }
  ],
  "Акушерка проводить зовнішнє акушерське обстеження вагітної жінки в терміні 36 тижнів. Визначено: голівка справа, знизу дрібні частини. Яке положення плода у цьому разі?": [
    {
      "Answer": "Сідничне"
    },
    {
      "Answer": "Повздовжнє"
    },
    {
      "Answer": "Поперечне",
      "Correct": true
    },
    {
      "Answer": "Косе"
    },
    {
      "Answer": "Головне"
    }
  ],
  "Жінка 26-ти років, вагітність І, 38 тижнів. Скарги на головний біль, погіршення зору, нудоту, блювання. Об'єктивно: збуджена, обличчя багряно-синюшне, АТ- 170/120 мм рт.ст., набряки ніг та черевної стінки. Під час огляду з'явились судоми, тривалістю близько 2 хвилин. Свідомість відсутня, не дихає, біля рота рожева піна. Який  попередній діагноз?": [
    {
      "Answer": "Гостра гіпертонічна енцефалопатія"
    },
    {
      "Answer": "Тромбоз верхнього сагітального синуса"
    },
    {
      "Answer": "Епілепсія"
    },
    {
      "Answer": "Пухлина головного мозку"
    },
    {
      "Answer": "Еклампсія",
      "Correct": true
    }
  ],
  "До акушерки ФАПу звернулась пацієнтка 28 років щодо значної кровотечі зі статевих шляхів. Об'єктивно:  шкіра бліда, АТ -- 100/60 мм рт.ст, пульс -- 95/хв. Огляд шийки матки у дзеркалах: шийка деформована, має вигляд цвітної капусти. Що у цьому разі треба зробити насамперед?": [
    {
      "Answer": "Ввести скорочувальні засоби"
    },
    {
      "Answer": "Ввести кровоспинні засоби"
    },
    {
      "Answer": "Ввести знеболювальні засоби"
    },
    {
      "Answer": "Провести тугу тампонаду піхви",
      "Correct": true
    },
    {
      "Answer": "Покласти холод на низ живота"
    }
  ],
  "У роділлі під час піхвового обстеження виявлено, що шийка матки згладжена, розкриття 6 см, плодовий міхур відсутній, передлегла частина -- сіднички плода. Укажіть період пологів:": [
    {
      "Answer": "Провісники пологів"
    },
    {
      "Answer": "ІІІ період пологів"
    },
    {
      "Answer": "І період пологів",
      "Correct": true
    },
    {
      "Answer": "Післяпологовий період"
    },
    {
      "Answer": "ІІ період пологів"
    }
  ],
  "До ФАП звернулась мати з дитиною 10-ти років зі скаргами на підвищення температури тіла до 38,0°C, біль у горлі, появу висипу в природних складках шкіри. Об'єктивно виявлено: шкіра носогубного трикутника бліда, без висипань, на боковій поверхні тулуба та на згинальних поверхнях кінцівок спостерігається дрібнокрапковий висип на гіперемованій шкірі, язик яскраво-малинового кольору з набряклими сосочками. Назвіть найбільш імовірний діагноз:": [
    {
      "Answer": "Кропив'янка"
    },
    {
      "Answer": "Кір"
    },
    {
      "Answer": "Скарлатина",
      "Correct": true
    },
    {
      "Answer": "Лакунарна ангіна"
    },
    {
      "Answer": "Вітряна віспа"
    }
  ],
  "Діагностичним критерієм ''важкої асфіксії при народженні'' є оцінка стану новонародженого за шкалою Апґар упродовж перших 5 хвилин життя:": [
    {
      "Answer": "Менше 8 балів"
    },
    {
      "Answer": "Менше 5 балів"
    },
    {
      "Answer": "Менше 7 балів"
    },
    {
      "Answer": "Менше 4 балів",
      "Correct": true
    },
    {
      "Answer": "Менше 6 балів"
    }
  ],
  "Під час обстеження у пацієнтки виявили збільшення та розм'якшення матки, яка у відповідь на подразнення ущільнюється і зменшується. В анамнезі вказана затримка менструації. Яка ознака спостерігається у вагітної?": [
    {
      "Answer": "Гегара"
    },
    {
      "Answer": "Губарєва"
    },
    {
      "Answer": "Гентера"
    },
    {
      "Answer": "Піскачека"
    },
    {
      "Answer": "Снєгірьова",
      "Correct": true
    }
  ],
  "В пологовій палаті перебуває першороділля 26-ти років. Після вилиття навколоплідних вод акушерка провела внутрішнє акушерське обстеження і встановила передньоголовне передлежання. Вкажіть провідну точку при цьому передлежанні:": [
    {
      "Answer": "Підборіддя"
    },
    {
      "Answer": "Ніс"
    },
    {
      "Answer": "Середина лобного шва"
    },
    {
      "Answer": "Мале тім'ячко"
    },
    {
      "Answer": "Велике тім'ячко",
      "Correct": true
    }
  ],
  "Вас викликали на місце ДТП. Потерпілий без свідомості, обличчя бліде, пульс - 110/хв., АТ- 95/60 мм рт.ст., дихання поверхневе, часте. Спостерігається витікання крові та ліквора з носа та вух. Який Ваш попередній діагноз?": [
    {
      "Answer": "Перелом основи черепа",
      "Correct": true
    },
    {
      "Answer": "Стискання головного мозку"
    },
    {
      "Answer": "Забій головного мозку"
    },
    {
      "Answer": "Струс головного мозку"
    },
    {
      "Answer": "Перелом склепіння черепа"
    }
  ],
  "Хвора 25-ти років, звернулась на ФАП зі скаргами на невеликі кров'янисті виділення зі статевих органів, які з'явилися після затримки менструації протягом 3-х тижнів, біль внизу живота. Бімануально: матка дещо збільшена в розмірах, болюча при пальпації, праворуч пальпуються збільшені та різкоболючі придатки, при огляді в дзеркалах ш/м ціанотична, заднє склепіння випинає. Ваша тактика:": [
    {
      "Answer": "Залишити на ФАПі для спостереження"
    },
    {
      "Answer": "Холод на живіт, відправити додому"
    },
    {
      "Answer": "Негайна госпіталізація в гінекологічне відділення",
      "Correct": true
    },
    {
      "Answer": "Ввести протишокові препарати"
    },
    {
      "Answer": "Знеболити"
    }
  ],
  "Роділля 40 років доставлена у тяжкому стані в акушерський стаціонар. Жінка млява, апатична. Шкіра  та слизові оболонки бліді, АТ -- 100/60 мм рт.ст, пульс -- 116/хв. Під передньою черевною стінкою пальпується плід. Серцебиття плода не вислуховується, рухи плода відсутні. Пологова діяльність припинилась. Який найімовірніший діагноз?": [
    {
      "Answer": "Стався розрив матки",
      "Correct": true
    },
    {
      "Answer": "Центральне передлежання плаценти"
    },
    {
      "Answer": "Передчасне відшарування нормально розташованої плаценти"
    },
    {
      "Answer": "Загроза розриву матки"
    },
    {
      "Answer": "Розпочався розрив матки"
    }
  ],
  "На ФАП до акушерки звернулася хвора зі скаргами на підвищення температури тіла до 39,5°C, гострий початок хвороби, біль в попереку, литкових м'язах, різке зниження кількості сечі, іктеричність склер та шкіри. При огляді: позитивний симптом Пастернацького. 6 днів назад купалась в озері. Яке захворювання можна припустити:": [
    {
      "Answer": "Лейшманіоз"
    },
    {
      "Answer": "Вірусний гепатит"
    },
    {
      "Answer": "Бруцельоз"
    },
    {
      "Answer": "Токсоплазмоз"
    },
    {
      "Answer": "Лептоспіроз",
      "Correct": true
    }
  ],
  "Пацієнтка 38 років звернулась до ФАП зі скаргами на біль, набряк, наявність крововиливу в ділянці правої ключиці після падіння з висоти. У неї діагностовано перелом ключиці без зміщення кісткових уламків. Назвіть вид пов'язки, який треба накласти пацієнтці:": [
    {
      "Answer": "Колосоподібна пов'язка"
    },
    {
      "Answer": "Черепашача пов'язка"
    },
    {
      "Answer": "Пов'язка Вельпо"
    },
    {
      "Answer": "Пов'язка Дезо",
      "Correct": true
    },
    {
      "Answer": "Спіральна пов'язка"
    }
  ],
  "До пологової зали доставлено роділлю з відходженням навколоплідних вод і регулярною пологовою діяльністю. Голівка плода щільно притиснута до входу в малий таз. Серцебиття плода чітке, ритмічне, 136/хв. Під час піхвового дослідження виявлено: розкриття шийки матки -- 7 см, стрілоподібний шов у правому косому розмірі, мале тім'ячко розміщене допереду і нижче від великого, розташоване ліворуч. Визначте позицію і вид позиції плода:": [
    {
      "Answer": "ІІ позиція, передній вид"
    },
    {
      "Answer": "І позиція, задній вид"
    },
    {
      "Answer": "І позиція, передній вид",
      "Correct": true
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "ІІ позиція, задній вид"
    }
  ],
  "Пацієнтка 22 років звернулась до жіночої консультації зі скаргами на нерегулярні менструації. З діагностичною метою їй призначено дослідження функції яєчників. Що із вказаного належить до нього?": [
    {
      "Answer": "Мазок на ступінь чистоти піхви"
    },
    {
      "Answer": "Біопсія шийки матки"
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Гістеросальпінографія"
    },
    {
      "Answer": "Феномен ''папороті''",
      "Correct": true
    }
  ],
  "Пацієнт 60-ти років переніс два інфаркти міокарда. За відсутності фельдшера він звернувся у ФАП до акушерки зі скаргами на погіршення свого стану: поступово наростала втомлюваність, з'явилася задишка, спочатку при звичайному, а згодом навіть при невеликому фізичному навантаженні, серцебиття, у другій половині дня почали набрякати кісточки. Яке ускладнення розвинулося у пацієнта?": [
    {
      "Answer": "Вада серця"
    },
    {
      "Answer": "Хронічна серцева недостатність",
      "Correct": true
    },
    {
      "Answer": "Гостра серцева недостатність"
    },
    {
      "Answer": "Гостра судинна недостатність"
    },
    {
      "Answer": "Гіпертонічний криз"
    }
  ],
  "Пацієнтка 32-х років скаржиться на безпліддя протягом 10-ти років та довготривалі, надмірні менструації. Матка збільшена відповідно до 9 тижнів вагітності, вузлувата, щільна. Додатки не пальпуються. Про яку патологію йде мова?": [
    {
      "Answer": "Маткова вагітність"
    },
    {
      "Answer": "Пухирний занесок"
    },
    {
      "Answer": "Міома матки",
      "Correct": true
    },
    {
      "Answer": "Ендометрит"
    },
    {
      "Answer": "Рак тіла матки"
    }
  ],
  "Роділля 25-ти років, ІІ період пологів. При внутрішньому акушерському дослідженні розкриття шийки матки повне. Плідний міхур відсутній. Передлежить голівка, яка цілком виповнює крижову западину. Сідничні ості не визначаються. При потугах промежина випинається. Де розташована голівка?": [
    {
      "Answer": "В площині широкої частини малого таза"
    },
    {
      "Answer": "Малим сегментом у площині входу в малий таз"
    },
    {
      "Answer": "Великим сегментом у площі входу у малий таз"
    },
    {
      "Answer": "В площині виходу малого таза",
      "Correct": true
    },
    {
      "Answer": "В площині вузької частини малого таза"
    }
  ],
  "На ФАП звернулась жінка 47 років зі скаргами на напади загрудинного болю з іррадіацією в ліву руку, які тривають 2--3 хв, з'являються після фізичного навантаження, знімаються нітрогліцерином. Хворіє 3 роки. Пульс -- 80/хв, ритмічний. АТ -- 130/70 мм рт.ст., межі серця в нормі. Який попередній діагноз?": [
    {
      "Answer": "Хронічна серцева недостатність"
    },
    {
      "Answer": "Інфаркт міокарда"
    },
    {
      "Answer": "Стенокардія напруги",
      "Correct": true
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Гіпертонічна хвороба"
    }
  ],
  "На ФАП звернувся чоловік 45-ти років зі скаргами на біль у животі, який виник  годину тому після фізичного навантаження. При огляді Ви виявили у паховій ділянці болюче випинання. Яку допомогу необхідно надати?": [
    {
      "Answer": "Ввести знеболюючі, спостерігати"
    },
    {
      "Answer": "Холод на живіт та транспортування до лікарні",
      "Correct": true
    },
    {
      "Answer": "Тепло на живіт, ручне вправлення випинання"
    },
    {
      "Answer": "Ввести знеболюючі, вправити випинання"
    },
    {
      "Answer": "Зрошення випинання хлоретилом, спостереження"
    }
  ],
  "У ЗДО в одній із груп зафіксовано випадок вітряної віспи. Яка тривалість карантину у дитячому колективі?": [
    {
      "Answer": "12 днів"
    },
    {
      "Answer": "21 день",
      "Correct": true
    },
    {
      "Answer": "10 днів"
    },
    {
      "Answer": "15 днів"
    },
    {
      "Answer": "7 днів"
    }
  ],
  "Жінка 33-х років, вагітність 34 тижні. Перебуває на стаціонарному лікуванні. Протягом останніх 2-х діб висуває скарги на головний біль, запаморочення, відчуття тяжкості в ділянці потилиці, зорові розлади. Мають місце набряки. АТ- 170/120 мм рт.ст. В загальному аналізі сечі протягом доби зростаюча протеїнурія до 3,2 г/л. Діурез знижений. Яка патологія у вагітної?": [
    {
      "Answer": "Прееклампсія середньої тяжкості"
    },
    {
      "Answer": "Гіпертонічний криз"
    },
    {
      "Answer": "Гостре  порушення мозкового кровообігу"
    },
    {
      "Answer": "Тяжка прееклампсія",
      "Correct": true
    },
    {
      "Answer": "Еклампсія"
    }
  ],
  "До ФАП звернулась вагітна жінка, яка 4 роки тому була прооперована з приводу дифузного токсичного зобу. Скаржиться на загальну слабкість, сонливість, погіршення пам'яті, мерзлякуватість, захриплість голосу. Під час обстеження: обличчя набрякле, очні щілини звужені, шкіра на дотик суха, холодна, волосся рідке, щитоподібна залоза не пальпується. Який найімовірніший діагноз?": [
    {
      "Answer": "Цукровий діабет"
    },
    {
      "Answer": "Хронічний пієлонефрит"
    },
    {
      "Answer": "Хвороба Аддісона"
    },
    {
      "Answer": "Гіпотиреоз",
      "Correct": true
    },
    {
      "Answer": "Дифузний токсичний зоб"
    }
  ],
  "Хвора 32-х років доставлена ШМД до лікарні зі скаргами на біль у правому підребер'ї з іррадіацією у лопатку, що виник через 2 години після вживання смаженої їжі, нудоту. Об'єктивно: язик сухий, жінка займає вимушене положення на правому боці, пульс - 98/хв., АТ- 110/70 мм рт.ст. При пальпації у правому підребер'ї виявляється болючість, позитивний симптом Ортнера. Який Ваш попередній діагноз?": [
    {
      "Answer": "Виразкова хвороба шлунка"
    },
    {
      "Answer": "Хронічний гепатит"
    },
    {
      "Answer": "Гострий гастрит"
    },
    {
      "Answer": "Гострий холецистит",
      "Correct": true
    },
    {
      "Answer": "Гострий панкреатит"
    }
  ],
  "Акушерка здійснила дезінфекцію та передстерилізаційне очищення гумових катетерів, упакувала їх у бікс і підготувала до стерилізації паровим методом. Яка температура плавлення індикатора стерильності, що міститься у біксі?": [
    {
      "Answer": "132°C"
    },
    {
      "Answer": "150°C"
    },
    {
      "Answer": "160°C"
    },
    {
      "Answer": "110°C"
    },
    {
      "Answer": "120°C",
      "Correct": true
    }
  ],
  "У вагітної жінки 30 років під час обстеження встановлено наступні показники: маса тіла -- 86 кг, зріст -- 169 см.  Розміри тазу: distantia spinarum -- 26 см, distantia cristarum -- 28 см, distantia trochanterica -- 31 см, conjugate externa -- 21 см, індекс Соловйова -- 18 см. Визначте розмір справжньої кон'югати за даними обстеження:": [
    {
      "Answer": "12 см"
    },
    {
      "Answer": "12,5 см"
    },
    {
      "Answer": "10 см"
    },
    {
      "Answer": "11 см",
      "Correct": true
    },
    {
      "Answer": "11,5 см"
    }
  ],
  "Після огляду посліду акушерка виявила наявність дефекту на ньому розміром 2 х 3 см. Кровотечі немає. Визначте тактику ведення породіллі:": [
    {
      "Answer": "Інструментальна ревізія порожнини матки"
    },
    {
      "Answer": "Зовнішній масаж матки"
    },
    {
      "Answer": "Ручна ревізія порожнини матки",
      "Correct": true
    },
    {
      "Answer": "Призначення утеротоніків"
    },
    {
      "Answer": "Нагляд за породіллею"
    }
  ],
  "Хвора жінка 48 років скаржиться на загальну слабкість, різке схуднення, біль унизу живота, збільшення об'єму талії. Симптоми з'явилися пів року тому. Менструація не порушена, вагітностей не було. Під час огляду виявлено збільшений живіт, визначаються симптоми флюктуації. Під час вагінального обстеження виявлено: шийка матки чиста, без особливостей. Матку пропальпувати не вдалося. У ділянці яєчників пальпується конгломерат із нерівною поверхнею. Яке захворювання можна припустити?": [
    {
      "Answer": "Рак тіла матки"
    },
    {
      "Answer": "Кістоми яєчників"
    },
    {
      "Answer": "Рак яєчників",
      "Correct": true
    },
    {
      "Answer": "Міома матки"
    },
    {
      "Answer": "Кісти яєчників"
    }
  ],
  "Під час піхвового дослідження у роділлі встановлено: шийка матки згладжена, відкриття 7 см. Плодовий міхур відсутній, голівка притиснута до входу в малий таз. Визначається передній кут великого тім'ячка, надперенісся, надбрівні дуги, очні западини. Визначте передлежання плода:": [
    {
      "Answer": "Потиличне, задній вид"
    },
    {
      "Answer": "Лобне",
      "Correct": true
    },
    {
      "Answer": "Передньоголовне"
    },
    {
      "Answer": "Лицьове, задній вид"
    },
    {
      "Answer": "Потиличне, передній вид"
    }
  ],
  "Роділля 25 років, пологи І, термінові, ІІ період пологів. Під час піхвового дослідження визначено: положення плода повздовжнє, І позиція, передній вид, потиличне передлежання. Як називається ІІ момент біомеханізму пологів?": [
    {
      "Answer": "Внутрішній поворот голівки",
      "Correct": true
    },
    {
      "Answer": "Внутрішній поворот тулуба, зовнішній поворот голівки"
    },
    {
      "Answer": "Розгинання голівки"
    },
    {
      "Answer": "Додаткове згинання голівки"
    },
    {
      "Answer": "Згинання голівки"
    }
  ],
  "У пологовій палаті перебуває першороділля 25 років. Після злиття навколоплідних вод акушерка провела внутрішнє акушерське обстеження і встановила передньоголовне передлежання плода. Укажіть провідну точку під час цього передлежання:": [
    {
      "Answer": "Ніс"
    },
    {
      "Answer": "Мале тім'ячко"
    },
    {
      "Answer": "Велике тім'ячко",
      "Correct": true
    },
    {
      "Answer": "Середина лобного шва"
    },
    {
      "Answer": "Підборіддя"
    }
  ],
  "Потерпілий чоловік 25 років доставлений до медичного закладу після ДТП. Скарги на різкий біль у ділянці тазу, неможливість рухати кінцівками. Під час пальпації тазу різкий біль у ділянці лобкових кісток. Активні рухи в нижніх кінцівках обмежені, позитивний симптом ''прилиплої п'яти''. Як слід виконати транспортну іммобілізацію?": [
    {
      "Answer": "Покласти на звичайні ноші на спину"
    },
    {
      "Answer": "Накласти шину Крамера"
    },
    {
      "Answer": "Покласти на тверді ноші на живіт"
    },
    {
      "Answer": "Покласти на тверді ноші у положенні ''жаби''",
      "Correct": true
    },
    {
      "Answer": "Накласти шину Дітеріхса"
    }
  ],
  "До акушерки ФАПу звернувся хлопець 14-ти років, який впав з велосипеда. Скаржиться на виражений біль в ділянці нижньої третини правого передпліччя. При огляді виявлено крововилив, припухлість тканин в місці травми,  наявна деформація передпліччя. Що з травмованим?": [
    {
      "Answer": "Забій м'яких тканин"
    },
    {
      "Answer": "Травматичний вивих"
    },
    {
      "Answer": "Розтягнення зв'язок"
    },
    {
      "Answer": "Перелом кісток",
      "Correct": true
    },
    {
      "Answer": "Розрив сухожилків"
    }
  ],
  "Пацієнтка 21-го року доставлена в гінекологічне відділення зі скаргами на сильний, різкий біль унизу живота, що виник після навантаження, нудоту, блювання. Менструація була 3 дні тому. При пальпації живота відзначаються симптоми  подразнення очеревини. Бімануально: матка не збільшена, зліва в ділянці  придатків утвір округлої форми, болючий при пальпації, має гладеньку поверхню. Поставте попередній діагноз:": [
    {
      "Answer": "Розрив піосальпінкса"
    },
    {
      "Answer": "Апоплексія яєчника"
    },
    {
      "Answer": "Порушена ектопічна вагітність"
    },
    {
      "Answer": "Перекрут ніжки кістоми",
      "Correct": true
    },
    {
      "Answer": "Пельвіоперитоніт"
    }
  ],
  "Стан хлопчика 11 років, який перебуває на диспансерному обліку через цукровий діабет І типу, різко погіршився. У дитини після введення інсуліну з'явився тремор рук і ніг, шкіра бліда, вкрилася холодним липким потом, свідомість сплутана. Що у такому разі треба терміново ввести дитині для надання невідкладної допомоги?": [
    {
      "Answer": "24 ОД інсуліну"
    },
    {
      "Answer": "4% -ий розчин натрію гідрокарбонату"
    },
    {
      "Answer": "0,9% -ий розчин натрію хлориду"
    },
    {
      "Answer": "10% -ий розчин кальцію хлориду"
    },
    {
      "Answer": "40% -ий розчин глюкози",
      "Correct": true
    }
  ],
  "У породіллі протягом тижня відзначались добові коливання температури в межах 4-5°C. Визначте тип гарячки:": [
    {
      "Answer": "Постійна"
    },
    {
      "Answer": "Поворотна"
    },
    {
      "Answer": "Інтермітуюча"
    },
    {
      "Answer": "Хвилеподібна"
    },
    {
      "Answer": "Гектична",
      "Correct": true
    }
  ],
  "Жінка 68-ми років скаржиться на свербіж, печіння зовнішніх статевих органів. При огляді визначається сухість шкіри зовнішніх статевих органів, атрофія статевих губ. Який попередній діагноз?": [
    {
      "Answer": "Лейкоплакія"
    },
    {
      "Answer": "Кольпіт"
    },
    {
      "Answer": "Вульвіт"
    },
    {
      "Answer": "Крауроз",
      "Correct": true
    },
    {
      "Answer": "Рак зовнішніх статевих органів"
    }
  ],
  "Після проведення тазовимірювання у першовагітної жінки 25 років акушерка визначила звуження таза. Назвіть особливість, яка характерна для загальнорівномірнозвуженого таза:": [
    {
      "Answer": "Асиметрична (неправильна) форма ромба"
    },
    {
      "Answer": "Крила клубових кісток розгорнуті"
    },
    {
      "Answer": "Крижова кістка наближена до лобкового симфізу"
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Лобковий кут гострий",
      "Correct": true
    }
  ],
  "Вкажіть, яку пробу необхідно провести для контролю якості передстерилізаційної обробки на виявлення залишків миючого розчину:": [
    {
      "Answer": "Бензидинову"
    },
    {
      "Answer": "Амідопіринову"
    },
    {
      "Answer": "Азопірамову"
    },
    {
      "Answer": "Фенолфталеїнову",
      "Correct": true
    },
    {
      "Answer": "Ортотолуїдинову"
    }
  ],
  "Хворий 45-ти років доставлений у реанімаційне відділення зі скаргами на біль у горлі, утруднене ковтання, сіпання м'язів у рані. Об'єктивно: підвищений тонус м'язів і сухожильних рефлексів. Через 6 годин з'явився тризм, сардонічна посмішка, опістотонус. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Дифтерія"
    },
    {
      "Answer": "Правець",
      "Correct": true
    },
    {
      "Answer": "Серцева недостатність"
    },
    {
      "Answer": "Бронхіальна астма"
    },
    {
      "Answer": "Стороннє тіло у трахеї"
    }
  ],
  "При зовнішньому акушерському дослідженні живіт має поперечно-овальну форму, у лівій бічній стороні матки пальпується кругла, щільна частина плоду, що балотує, у правій - об'ємиста м'якувата частина плоду, що не балотує. Серцебиття плоду прослуховується на рівні пупка. Яке положення, позиція та передлежання плоду?": [
    {
      "Answer": "Косе положення, І позиція, передлегла частина відсутня"
    },
    {
      "Answer": "Поздовжнє положення, ІІ позиція, тазове передлежання"
    },
    {
      "Answer": "Поздовжнє положення, І позиція, головне передлежання"
    },
    {
      "Answer": "Поперечне положення, ІІ позиція, передлегла частина відсутня"
    },
    {
      "Answer": "Поперечне положення, І позиція, передлегла частина відсутня",
      "Correct": true
    }
  ],
  "В гінекологічне відділення звернулася жінка зі скаргами на переймоподібний біль внизу живота, кров'янисті виділення зі згустками у великій кількості. Температура тіла нормальна, остання менструація два місяці тому.  Який попередній діагноз може припустити акушерка?": [
    {
      "Answer": "Порушення менструального циклу"
    },
    {
      "Answer": "Загрозливий аборт"
    },
    {
      "Answer": "Повний аборт"
    },
    {
      "Answer": "Аборт в ходу",
      "Correct": true
    },
    {
      "Answer": "Аборт, що розпочався"
    }
  ],
  "Породілля через 23 хвилини після народження живої доношеної дівчинки масою 3000 г перебуває у пологовій залі. Плацента відділилась самостійно, плодовою поверхнею назовні. Назвіть спосіб відшарування:": [
    {
      "Answer": "Спосіб Дункана"
    },
    {
      "Answer": "Спосіб Шульце",
      "Correct": true
    },
    {
      "Answer": "Спосіб Піскачека"
    },
    {
      "Answer": "Спосіб Гентера"
    },
    {
      "Answer": "Спосіб Абуладзе"
    }
  ],
  "До акушерки ФАПу звернулася жінка 32-х років зі скаргами на значні кров'яні виділення зі статевих шляхів протягом 9-ти днів. З анамнезу: менструації регулярні, по 7-8 днів протягом 6-ти місяців. Страждає на хронічне запалення придатків матки. При піхвовому дослідженні: шийка матки чиста, тіло матки збільшене до 10 тижнів вагітності, вузлувате, безболісне, рухоме. Виділення кров'яні, рясні. Що спричинило гіперменструальний синдром?": [
    {
      "Answer": "Атрезія цервікального каналу"
    },
    {
      "Answer": "Полікістоз яєчника"
    },
    {
      "Answer": "Пухлина матки",
      "Correct": true
    },
    {
      "Answer": "Пухлина гіпофіза"
    },
    {
      "Answer": "Дисгенезія гонад"
    }
  ],
  "Акушерку ФАПу викликали до жінки 57-ми років, яка скаржиться на напади загрудинного болю з іррадіацією у  ліву руку, які тривають 2-3 хвилини, з'являються після фізичного навантаження, знімаються нітрогліцерином.       Хворіє 3 роки. Пульс - 80/хв., ритмічний. АТ- 130/70 мм рт.ст. Найімовірніший попередній діагноз?": [
    {
      "Answer": "Інфаркт міокарда"
    },
    {
      "Answer": "Гостра лівошлуночкова недостатність"
    },
    {
      "Answer": "Стенокардія спокою"
    },
    {
      "Answer": "Стенокардія напруги",
      "Correct": true
    },
    {
      "Answer": "Гіпертонічна хвороба"
    }
  ],
  "До гінекологічного відділення доставлена жінка 45 років зі скаргами на значні кров'янисті виділення зі статевих шляхів. До якої лікарської маніпуляції акушерка повинна підготувати інструменти?": [
    {
      "Answer": "Взяття мазка на ''гормональне дзеркало''"
    },
    {
      "Answer": "Зондування матки"
    },
    {
      "Answer": "Пункції черевної порожнини крізь заднє склепіння піхви"
    },
    {
      "Answer": "Роздільного діагностичного вишкрібання стінок порожнини матки",
      "Correct": true
    },
    {
      "Answer": "Взяття мазка на цитологічне дослідження"
    }
  ],
  "Пацієнтка звернулася до акушерки сільської лікарської амбулаторії зі скаргами на пінисті виділення зі статевих шляхів із неприємним запахом, свербіж зовнішніх статевих органів і піхви, біль під час сечовипускання. Об'єктивно виявлено: подряпини шкіри промежини, малих і великих статевих губ, слизова оболонка піхви набрякла, гіперемована. Який збудник, найімовірніше, є причиною цього захворювання?": [
    {
      "Answer": "Піхвова трихомонада",
      "Correct": true
    },
    {
      "Answer": "Гонокок Нейссера"
    },
    {
      "Answer": "Вірус простого герпесу 2 типу"
    },
    {
      "Answer": "Папіломавірусна інфекція"
    },
    {
      "Answer": "Дріжджоподібні гриби роду Candida"
    }
  ],
  "Жінка 30 років, вагітність ІІ, пологи ІІ на 40 тиж. Після народження плода масою 4500 г самостійно відійшов послід. Під час огляду виявлено: плацента ціла, оболонки всі. Відразу розпочалась кровотеча, має хвилеподібний характер. Кров темна, зі згустками. Дно матки -- на рівні пупка, прід час пальпації матка не скорочується, м'яка. Крововтрата -- 400 мл. Для якої патології характерні ці симптоми?": [
    {
      "Answer": "Пройоменорея"
    },
    {
      "Answer": "Ювенільна кровотеча"
    },
    {
      "Answer": "Гіпотонічна кровотеча",
      "Correct": true
    },
    {
      "Answer": "Альгодисменорея"
    },
    {
      "Answer": "Апоплексія яєчника"
    }
  ],
  "До якої діагностичної процедури слід підготувати дитину, якщо у неї сильний головний біль, блювання, ригідність потиличних м'язів, позитивний симптом Керніга?": [
    {
      "Answer": "ЕКГ"
    },
    {
      "Answer": "Лабораторні методи дослідження"
    },
    {
      "Answer": "Люмбальна пункція",
      "Correct": true
    },
    {
      "Answer": "МРТ голови"
    },
    {
      "Answer": "Офтальмоскопія"
    }
  ],
  "До гінекологічного відділення звернулася жінка зі скаргами на кров'янисті виділення з піхви. Остання менструація була 3,5 місяці тому. УЗД не проходила. Матка при пальпації тістоподібної консистенції, безболісна, ВДМ - 24 см. Частини плоду не пальпуються, ворушіння не відчувається. З обох боків матки пальпуються овоїдні утворення 5х6 см. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Загроза аборту"
    },
    {
      "Answer": "Міхуровий занесок",
      "Correct": true
    },
    {
      "Answer": "Передчасне відшарування плаценти"
    },
    {
      "Answer": "Передлежання плаценти"
    },
    {
      "Answer": "Антенатальна загибель плоду"
    }
  ],
  "Акушерку ФАПу викликали до чоловіка, який під час бійки отримав ножове поранення грудної клітки. При огляді: між ІІІ-ІV міжребер'ям справа є рана, з якої під час дихання виділяється невелика кількість яскравої крові з бульбашками повітря. Під час дихання чути свист повітря, ''рана дихає''. Надайте невідкладну долікарську допомогу:": [
    {
      "Answer": "Накласти хрестоподібну пов'язку"
    },
    {
      "Answer": "Накласти пов'язку Дезо"
    },
    {
      "Answer": "Накласти оклюзійну пов'язку",
      "Correct": true
    },
    {
      "Answer": "Накласти циркулярну пов'язку"
    },
    {
      "Answer": "Накласти черепашачу пов'язку"
    }
  ],
  "До приймального відділення доставлено жінку 25 років. Вагітність перша, термін -- 40 тижнів, перебіг -- без патологій. Акушерка проводить піхвове дослідження, щоб визначити стан і ступінь розкриття шийки матки. Виберіть, у якій послідовності відбувається розкриття шийки матки у першороділлі:": [
    {
      "Answer": "Розкриття внутрішнього вічка, згладжування шийки матки, розкриття зовнішнього вічка",
      "Correct": true
    },
    {
      "Answer": "Зовнішнє вічко розкривається одночасно із внутрішнім"
    },
    {
      "Answer": "Згладжування шийки матки, розкриття зовнішнього вічка, розкриття внутрішнього вічка"
    },
    {
      "Answer": "Згладжування шийки матки, розкриття внутрішнього вічка, розкриття зовнішнього вічка"
    },
    {
      "Answer": "Розкриття зовнішнього вічка, розкриття внутрішнього вічка, згладжування шийки матки"
    }
  ],
  "У вагітної 27-ми років серцебиття плода чітке, ритмічне, 130/хв. Вислуховується праворуч нижче пупка і ближче до середньої лінії живота. Визначити позицію, вид позиції та передлежання плода:": [
    {
      "Answer": "І позиція, задній вид, тазове передлежання"
    },
    {
      "Answer": "ІІ позиція, задній вид, головне передлежання"
    },
    {
      "Answer": "ІІ позиція, передній вид, головне передлежання",
      "Correct": true
    },
    {
      "Answer": "І позиція, передній вид, тазове передлежання"
    },
    {
      "Answer": "І позиція, передній вид, головне передлежання"
    }
  ],
  "Хворій, яка надійшла в урологічне відділення з діагнозом хронічний пієлонефрит, призначили аналіз сечі. Як потрібно зібрати сечу для дослідження за Зимницьким?": [
    {
      "Answer": "За 12 годин кожні 3 години в окремий посуд"
    },
    {
      "Answer": "Середню порцію сечі у будь-який час"
    },
    {
      "Answer": "За добу кожні 3 години, 8 окремих порцій",
      "Correct": true
    },
    {
      "Answer": "За добу в один посуд"
    },
    {
      "Answer": "50 мл сечі свіжовипущеної і теплої"
    }
  ],
  "При проведенні профілактичного огляду з метою ранньої діагностики раку шийки матки використовують:": [
    {
      "Answer": "Мазок на цитологічне дослідження",
      "Correct": true
    },
    {
      "Answer": "Мазок на гормональне дзеркало"
    },
    {
      "Answer": "Бактеріологічне дослідження"
    },
    {
      "Answer": "Бактеріоскопічне дослідження"
    },
    {
      "Answer": "Мазок на ступінь чистоти піхви"
    }
  ],
  "Хворий перебуває в стані клінічної смерті. З чого потрібно розпочати реанімаційні заходи?": [
    {
      "Answer": "Не має суттєвого значення"
    },
    {
      "Answer": "З непрямого масажу серця"
    },
    {
      "Answer": "З ШВЛ"
    },
    {
      "Answer": "З прямого масажу серця"
    },
    {
      "Answer": "З потрійного прийому Сафара",
      "Correct": true
    }
  ],
  "До акушерки ФАПу звернулась вагітна зі скаргами на відчуття важкості і тиснення внизу живота і на пряму кишку. Термін вагітності - 23-24 тижнів. В анамнезі: одні роди і 4 штучних аборти. Матка в тонусі. При піхвовому дослідженні: шийка матки довжиною до 2,5 см, зовнішній зів привідкритий, канал шийки закритий. Матка відповідає терміну вагітності. Виділення зі статевих шляхів слизисті, помірні. Який Ваш попередній діагноз?": [
    {
      "Answer": "Загроза передчасних пологів",
      "Correct": true
    },
    {
      "Answer": "Загроза мимовільного викидня"
    },
    {
      "Answer": "Передчасні пологи"
    },
    {
      "Answer": "Початковий мимовільний викидень"
    },
    {
      "Answer": "Аборт в ходу"
    }
  ],
  "Під час проведення зовнішнього акушерського обстеження вагітної жінки акушерка визначила велику, м'яку, небалотуючу передлеглу частину плода над входом до малого тазу. Серцебиття плода вислуховується вище пупка, зліва. Яким буде передлежання плода?": [
    {
      "Answer": "Передньоголовне"
    },
    {
      "Answer": "Головне"
    },
    {
      "Answer": "Лицьове"
    },
    {
      "Answer": "Тазове",
      "Correct": true
    },
    {
      "Answer": "Лобне"
    }
  ],
  "До інфекційного відділення доставлено хлопчика 5 років із симптомами ангіни, інтоксикації. Стан важкий, шкіра червона, вкрита дрібнокрапковим висипом, переважно в складках. Які залишкові зміни будуть спостерігатися у дитини в періоді реконвалесценції?": [
    {
      "Answer": "Лущення долонь та підошв",
      "Correct": true
    },
    {
      "Answer": "Пігментація шкіри"
    },
    {
      "Answer": "Палаючий зів"
    },
    {
      "Answer": "Блідий носогубний трикутник"
    },
    {
      "Answer": "Плями на слизовій щік"
    }
  ],
  "До акушерки ФАПу звернувся чоловік 23-х років зі скаргами на ниючий біль у животі, нудоту, одноразову блювоту, температуру тіла - 37,7°C. При огляді: язик обкладений, сухуватий. Пульс - 88/хв., АТ- 120/80 мм рт.ст., живіт в правій здухвинній ділянці напружений, болючий, позитивні симптоми Воскресенського, Щоткіна-Блюмберга. Що можна припустити у пацієнта?": [
    {
      "Answer": "Гострий панкреатит"
    },
    {
      "Answer": "Гострий холецистит"
    },
    {
      "Answer": "Гостру кишкову непрохідність"
    },
    {
      "Answer": "Гострий цистит"
    },
    {
      "Answer": "Гострий апендицит",
      "Correct": true
    }
  ],
  "Роділля скаржиться на різкий біль у животі, кров'янисті виділення, які з'явились під час перейм. Пульс -- 96/хв.,  АТ -- 90/60 мм рт.ст. Матка в гіпертонусі, болюча. На передній стінці матки виявляється пухлиноподібне утворення, розміром 6х5 см, різко болюче. Серцебиття плода -- 160/хв. Під час піхвового дослідження: шийка матки вкорочена, відкриття 5 см, плодовий міхур напружений, передлежить голівка. Виділення кров'янисті, темного кольору, помірні. Яка імовірна причина кровотечі?": [
    {
      "Answer": "Передчасне відшарування нормально розташованої плаценти",
      "Correct": true
    },
    {
      "Answer": "Початок пологової діяльності"
    },
    {
      "Answer": "Емболія навколоплідними водами"
    },
    {
      "Answer": "Передлежання плаценти"
    },
    {
      "Answer": "Розрив матки"
    }
  ],
  "Вагітна жінка в пологах. Об'єктивно: низького зросту, незначна деформація гомілок, виражений поперековий лордоз. Розміри таза: 26--26--31--17. Індекс Соловйова -- 16 см. Ромб Міхаеліса: вертикальний розмір -- 8 см, горизонтальний -- 9 см. Мис досягається. Діагональна кон'югата -- 10 см. Яка форма звуження таза у цьому разі?": [
    {
      "Answer": "Плоскорахітичний таз",
      "Correct": true
    },
    {
      "Answer": "Простий плоский таз"
    },
    {
      "Answer": "Поперечнозвужений таз"
    },
    {
      "Answer": "Загальнорівномірнозвужений таз"
    },
    {
      "Answer": "Косозміщений таз"
    }
  ],
  "Пацієнтка 22-х років перебуває на лікуванні в гінекологічному відділенні. Під час внутрішньовенного введення 10% розчину кальцію хлориду вона поскаржилась акушерці на відчуття пекучого болю в місці ін'єкції. Вкажіть можливе післяін'єкційне ускладнення:": [
    {
      "Answer": "Тромбофлебіт"
    },
    {
      "Answer": "Абсцес"
    },
    {
      "Answer": "Некроз тканини",
      "Correct": true
    },
    {
      "Answer": "Інфільтрат"
    },
    {
      "Answer": "Повітряна емболія"
    }
  ],
  "В пологовому будинку народжує жінка 28-ми років. У роділлі встановлено сідничне передлежання плоду. Акушерка проводить ручну допомогу за Цов'яновим. З якого моменту акушерці треба розпочати надавати ручну допомогу за методом Цов'янова?": [
    {
      "Answer": "Після народження плода до нижніх кутів лопаток"
    },
    {
      "Answer": "З моменту прорізування сідниць",
      "Correct": true
    },
    {
      "Answer": "Після народження тулуба"
    },
    {
      "Answer": "Після народження до пупка"
    },
    {
      "Answer": "Після прорізування сідниць"
    }
  ],
  "Після операції кесаревого розтину пацієнтка, 27 років перебуває в післяопераційній палаті. Їй призначили постільний режим. Медсестра проводить заходи з профілактики пролежнів. Який розчин вона повинна використовувати для оброблення шкіри в місцях можливого утворення пролежнів?": [
    {
      "Answer": "2% -ий розчин гідрокарбонату натрію"
    },
    {
      "Answer": "1 : 5000 розчин фурациліну"
    },
    {
      "Answer": "10% -ий розчин камфорного спирту",
      "Correct": true
    },
    {
      "Answer": "3% -ий розчин перекису водню"
    },
    {
      "Answer": "1% -ий розчин калію перманганату"
    }
  ],
  "У пологовій палаті перебуває першороділля 26 років. Після відходження навколоплідних вод акушерка провела внутрішнє акушерське обстеження і встановила передньоголовне передлежання. Яким своїм розміром голівка плода проходить крізь таз у цьому передлежанні?": [
    {
      "Answer": "Середнім косим"
    },
    {
      "Answer": "Вертикальним"
    },
    {
      "Answer": "Великим косим"
    },
    {
      "Answer": "Прямим",
      "Correct": true
    },
    {
      "Answer": "Малим косим"
    }
  ],
  "Роділля перебуває в передпологовій палаті. В анамнезі -- перфорація матки під час аборту. Пологова діяльність дуже сильна, перейми різко болючі, непродуктивні, матка перерозтягнута, болюча під час пальпації. Контракційне кільце розташоване високо і косо. Голівка плода розташована над входом у малий таз, жінка збуджена. Визначте подальшу тактику:": [
    {
      "Answer": "Стимулювати пологову діяльність"
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Ввести знеболювальні засоби"
    },
    {
      "Answer": "Припинити пологову діяльність",
      "Correct": true
    },
    {
      "Answer": "Вичікувальна тактика"
    }
  ],
  "Пацієнтка 30 років звернулась до ФАП зі скаргами на різкий біль у лівій половині попереку з іррадіацією в пахвинну ділянку, часті позиви до сечовипускання. Жінка збуджена, симптом Пастернацького зліва різко позитивний. Який стан розвинувся у пацієнтки?": [
    {
      "Answer": "Гострий гломерулонефрит"
    },
    {
      "Answer": "Хронічний гломерулонефрит"
    },
    {
      "Answer": "Ниркова колька",
      "Correct": true
    },
    {
      "Answer": "Гострий пієлонефрит"
    },
    {
      "Answer": "Хронічний пієлонефрит"
    }
  ],
  "Жінка 47-ми років скаржиться на постійну тяжкість у правому підребер'ї, здуття живота та нудоту після вживання їжі, поганий апетит. Два роки тому перехворіла на вірусний гепатит В. Об'єктивно: склери, слизові оболонки та шкіра субіктеричні. Живіт при пальпації м'який. Нижній край печінки на 2 см нижче від правої реберної дуги, чутливий при пальпації. Найімовірніший попередній діагноз:": [
    {
      "Answer": "Хронічний холецистит"
    },
    {
      "Answer": "Виразкова хвороба 12-палої кишки"
    },
    {
      "Answer": "Цироз печінки"
    },
    {
      "Answer": "Хронічний гепатит",
      "Correct": true
    },
    {
      "Answer": "Жовчнокам'яна хвороба"
    }
  ],
  "Чоловік 26-ти років переніс ангіну. Через 2 тижні відзначив набряк повік, слабкість, зниження працездатності, з'явилась задишка. Об'єктивно: тони серця приглушені, АТ- 155/85 мм рт.ст. Аналіз сечі: густина - 1,011, білок - 9 г/л, еритроцити - 15-20 в полі зору, гіалінові циліндри - 2-4 в полі зору. Попередній діагноз:": [
    {
      "Answer": "Серцева недостатність"
    },
    {
      "Answer": "Гострий пієлонефрит"
    },
    {
      "Answer": "Сечокам'яна хвороба"
    },
    {
      "Answer": "Гіпертонічна хвороба"
    },
    {
      "Answer": "Гострий гломерулонефрит",
      "Correct": true
    }
  ],
  "Жінка 35-ти років скаржиться на розпираючий біль в рані правої стопи, яку отримала 5 днів тому, підвищення температури тіла. Об'єктивно: тильна поверхня правої стопи різко набрякла. Шкіра багряного кольору з множинними гематомами. При пальпації: навколо рани крепітація. Яке ускладнення можна припустити?": [
    {
      "Answer": "Нагноєння рани"
    },
    {
      "Answer": "Дифтерія рани"
    },
    {
      "Answer": "Правець"
    },
    {
      "Answer": "Газова гангрена",
      "Correct": true
    },
    {
      "Answer": "Сепсис"
    }
  ],
  "До акушерки ФАП звернулась породілля на 4--й день після термінових пологів зі скаргами на біль унизу живота, гнійно-кров'янисті виділення зі статевих шляхів.  Температура тіла -- 38,5°C. Яке ускладнення виникло у породіллі?": [
    {
      "Answer": "Ендометрит",
      "Correct": true
    },
    {
      "Answer": "Параметрит"
    },
    {
      "Answer": "Аднексит"
    },
    {
      "Answer": "Післяпологова виразка"
    },
    {
      "Answer": "Перитоніт"
    }
  ],
  "До акушерки ФАП звернувся чоловік 76 років зі скаргами на постійний біль у дистальних відділах нижніх кінцівок, який посилюється вночі, оніміння пальців стоп. Шкіра бліда, холодна, суха, виражена гіпотрофія м'язів обох гомілок, відсутня пульсація на підколінних артеріях. Яке захворювання можна припустити?": [
    {
      "Answer": "Посттромбофлебітичний синдром"
    },
    {
      "Answer": "Облітеруючий ендартеріїт"
    },
    {
      "Answer": "Хвороба Рейно"
    },
    {
      "Answer": "Облітеруючий атеросклероз",
      "Correct": true
    },
    {
      "Answer": "Варикозна хвороба"
    }
  ],
  "Дитину 2-х років за праву щоку вкусила комаха. На місці укусу з'явилося почервоніння, почали набрякати губи, повіки. Дихання стало утруднене, голос хриплим. Температура тіла підвищилася до 38°C. Такий стан діагностують у разі:": [
    {
      "Answer": "Кропив'янки"
    },
    {
      "Answer": "Анафілактичного шоку"
    },
    {
      "Answer": "Молочному струпі"
    },
    {
      "Answer": "Сінної гарячки"
    },
    {
      "Answer": "Набряку Квінке",
      "Correct": true
    }
  ],
  "Під час ІІІ періоду пологів у роділлі впродовж 30 хв. відсутні ознаки відокремлення плаценти. Почалась кровотеча, крововтрата 300 мл. Яку допомогу  повинна насамперед надати акушерка за відсутності лікаря?": [
    {
      "Answer": "Прикласти міхур із льодом на низ живота"
    },
    {
      "Answer": "Ввести 10 ОД окситоцину внутрішньом'язово"
    },
    {
      "Answer": "Виділити плаценту зовнішнім прийомом Абуладзе"
    },
    {
      "Answer": "Провести зовнішній масаж матки"
    },
    {
      "Answer": "Здійснити ручне відшарування та виділення плаценти",
      "Correct": true
    }
  ],
  "Роділля надійшла в пологовий будинок зі скаргами на кров'янисті виділення зі статевих шляхів. При вагінальному дослідженні діагностовано: розкриття шийки матки повне, пальпується м'яка губчаста тканина, серцебиття плоду - 100/хв. Що можна припустити?": [
    {
      "Answer": "Крайове передлежання плаценти"
    },
    {
      "Answer": "Бічне передлежання плаценти"
    },
    {
      "Answer": "Передчасне відшарування нормально розміщеної плаценти"
    },
    {
      "Answer": "Повне передлежання плаценти",
      "Correct": true
    },
    {
      "Answer": "Низьке передлежання плаценти"
    }
  ],
  "У гематологічному відділенні на лікуванні перебуває  дитина 8 років, у якої з'явились синці, точкові крововиливи на шкірі передньої поверхні тулуба та нижніх кінцівок, спонтанні кровотечі з носової порожнини. Аналіз крові показав: Нb -- 125 г/л, тромбоцити -- $100 · 10^9$ г/л; збільшення часу кровотечі за Дюке до 8 хв. Назвіть захворювання, для якого найбільш характерні дані симптоми:": [
    {
      "Answer": "Лейкоз"
    },
    {
      "Answer": "Гемофілія А"
    },
    {
      "Answer": "Анемія"
    },
    {
      "Answer": "Тромбоцитопенічна пурпура",
      "Correct": true
    },
    {
      "Answer": "Гемофілія В"
    }
  ],
  "Хвора звернулася до акушерки ФАПу зі скаргами на гнійні виділення, біль, печіння, свербіж у піхві, температура - нормальна. При огляді: гіперемія, набряк слизової піхви, виділення рідкі, пінисті, жовто-зеленого кольору. Для якого захворювання характерна дана клінічна картина?": [
    {
      "Answer": "Ендометриту"
    },
    {
      "Answer": "Кольпіту",
      "Correct": true
    },
    {
      "Answer": "Вульвіту"
    },
    {
      "Answer": "Аднекситу"
    },
    {
      "Answer": "Кондилом"
    }
  ],
  "Потерпіла лежить на спині, бліда. Шкіра вкрита холодним липким потом, пульс - 130/хв., слабкого наповнення і напруження, ниткоподібний, АТ- 85/50 мм рт.ст. На внутрішній поверхні лівого стегна різана рана розміром 10х15 см, із якої поштовхами витікає кров яскраво-червоного кольору. Який вид кровотечі у потерпілої?": [
    {
      "Answer": "Артеріальна",
      "Correct": true
    },
    {
      "Answer": "Ювенільна"
    },
    {
      "Answer": "Венозна"
    },
    {
      "Answer": "Капілярна"
    },
    {
      "Answer": "Паренхіматозна"
    }
  ],
  "Пацієнтка 50 років впродовж 10 років хворіє на гіпертонічну хворобу. Гіпотензивні препарати приймає нерегулярно. Після фізичного і психічного навантаження раптово з'явились сильний головний біль, нудота, блювання. Під час обстеження виявлено: коматозний стан, гіперемія обличчя, АТ -- 200/100 мм рт.ст., пульс -- 54/хв., напружений. Позитивні симптоми Керніга, Брудзинського, ригідність потиличних м'язів. Температура тіла нормальна. Яке ускладнення гіпертонічної хвороби виникло?": [
    {
      "Answer": "Гіпертонічний криз"
    },
    {
      "Answer": "Субарахноїдальний крововилив",
      "Correct": true
    },
    {
      "Answer": "Арахноїдит"
    },
    {
      "Answer": "Інфаркт міокарда"
    },
    {
      "Answer": "Транзиторна ішемічна атака"
    }
  ],
  "До приймального відділення пологового будинку поступила роділля з доношеною вагітністю. При огляді: роділля неспокійна, контракційне кільце розташоване високо і косо, матка у формі піщаного годинника, зовнішні статеві органи набряклі. Яке ускладнення пологів припускає акушерка?": [
    {
      "Answer": "Загроза розриву матки",
      "Correct": true
    },
    {
      "Answer": "Розрив піхви"
    },
    {
      "Answer": "Дискоординована пологова діяльність"
    },
    {
      "Answer": "Слабкість пологової діяльності"
    },
    {
      "Answer": "Розрив матки"
    }
  ],
  "Жінка 25 років, вагітність І, термін -- 36 тижнів, доставлена до пологового будинку у відділення патології вагітних з ознаками пізнього гестозу. Який документ повинна мати при собі вагітна?": [
    {
      "Answer": "Обмінну карту",
      "Correct": true
    },
    {
      "Answer": "Карту диспансерного спостереження"
    },
    {
      "Answer": "Історію пологів"
    },
    {
      "Answer": "Індивідуальну карту вагітної та породіллі"
    },
    {
      "Answer": "Контрольну карту спостереження"
    }
  ],
  "У пацієнтки 47-ми років з діагнозом гіпертонічна хвороба з'явилась задишка інспіраторного характеру, клекочуче дихання, кашель з виділенням рожевого пінистого харкотиння. Який стан розвинувся у пацієнтки?": [
    {
      "Answer": "Астматичний стан"
    },
    {
      "Answer": "Тиреотоксичний криз"
    },
    {
      "Answer": "Гіпертонічний криз"
    },
    {
      "Answer": "Кардіогенний шок"
    },
    {
      "Answer": "Набряк легень",
      "Correct": true
    }
  ],
  "Хвора 25-ти років звернулась до ж/к зі скаргами на слизові виділення з вагіни та контактні кров'янисті виділення. Огляд за допомогою дзеркал: шийка матки конічної форми, біля зовнішнього вічка визначається дефект епітелія яскраво-червоного кольору розміром 2x2 см, легко кровоточить при дотику. Який з методів обстеження необхідно застосувати для уточнення діагнозу?": [
    {
      "Answer": "Ультразвукове дослідження"
    },
    {
      "Answer": "Функціональні тести"
    },
    {
      "Answer": "Діагностичне вишкрібання"
    },
    {
      "Answer": "Прицільна біопсія шийки матки",
      "Correct": true
    },
    {
      "Answer": "Зондування матки"
    }
  ],
  "У першороділлі у послідовому періоді через 15 хвилин ознаки відокремлення плаценти позитивні. При потужуванні послід не виділяється. Який із способів виділення посліду зовнішніми прийомами може бути найбільш фізіологічним і досить ефективним?": [
    {
      "Answer": "Креде-Лазаревича"
    },
    {
      "Answer": "Гентера"
    },
    {
      "Answer": "Абуладзе",
      "Correct": true
    },
    {
      "Answer": "Креде-Лазаревича під наркозом"
    },
    {
      "Answer": "Епштейна"
    }
  ],
  "У роділлі в ІІ періоді термінових пологів діагностували лицьове передлежання плода. Голівка в порожнині малого тазу. Стан плода й матері -- задовільний. Пологова діяльність активна, під час потуги, підборіддя повертається до лона. Яка найбільш правильна акушерська тактика?": [
    {
      "Answer": "Вичікувальна",
      "Correct": true
    },
    {
      "Answer": "Акушерські щипці"
    },
    {
      "Answer": "Пологостимуляція"
    },
    {
      "Answer": "Кесарів розтин"
    },
    {
      "Answer": "Плодоруйнування"
    }
  ],
  "Під час приймання пологів акушерці в око потрапили навколоплідні води. Укажіть подальші дії акушерки у цьому разі:": [
    {
      "Answer": "Закрапати око 2% -им розчином борної кислоти"
    },
    {
      "Answer": "Закрапати око 30% -им розчином сульфацил-натрію"
    },
    {
      "Answer": "Промити око блідо-рожевим розчином калію перманганату"
    },
    {
      "Answer": "Промити око проточною водою з милом"
    },
    {
      "Answer": "Промити око проточною водою",
      "Correct": true
    }
  ],
  "Хвора 34-х років надійшла до стаціонару в тяжкому стані зі скаргами на слабкість, затримку менструації на 3 тижні, серцебиття, холодний піт. На вулиці втрачала свідомість. Які методи діагностики можна використати для постановки діагнозу?": [
    {
      "Answer": "Лапароскопія"
    },
    {
      "Answer": "Клінічний аналіз крові, сечі, коагулограма"
    },
    {
      "Answer": "Ультразвукове дослідження"
    },
    {
      "Answer": "Вишкрібання порожнини матки з гістологічним дослідженням зскрібку"
    },
    {
      "Answer": "Пункція черевної порожнини через заднє склепіння піхви",
      "Correct": true
    }
  ],
  "До акушерки ФАП звернулась вагітна жінка зі скаргами на відчуття важкості та тиснення внизу живота, на пряму кишку. Термін вагітності -- 23-24 тижні. В анамнезі вказано: одні пологи та 4 штучних аборти. Матка в тонусі, відповідає терміну вагітності. Під час піхвового дослідження виявлено: шийка матки довжиною до 2,5 см, зовнішній зів привідкритий, канал шийки матки закритий. Виділення зі статевих шляхів слизові, помірні. Який попередній діагноз?": [
    {
      "Answer": "Загроза мимовільного викидня"
    },
    {
      "Answer": "Початковий мимовільний викидень"
    },
    {
      "Answer": "Передчасні пологи"
    },
    {
      "Answer": "Аборт в ходу"
    },
    {
      "Answer": "Загроза передчасних пологів",
      "Correct": true
    }
  ],
  "До акушерки ФАПу звернувся хворий 34-х років зі скаргами на висипку, яка з'явилися через п'ять тижнів після випадкового статевого контакту. Об'єктивно: на шкірі тіла статевого члена наявна ерозія червоного кольору, з блискучою поверхнею, ущільнена в основі та  безболісна при пальпації. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Хламідіоз"
    },
    {
      "Answer": "Сифіліс",
      "Correct": true
    },
    {
      "Answer": "Гонорея"
    },
    {
      "Answer": "Трихомоніаз"
    },
    {
      "Answer": "Урогенітальний мікоплазмоз"
    }
  ],
  "У хворої з приводу пневмонії призначений антибіотик. Раптово після першої ін'єкції у неї з'явилось відчуття жару, потім стала бліда, утруднене дихання, пульс ниткоподібний, АТ- 85/60 мм рт.ст. Яке ускладнення виникло у пацієнтки?": [
    {
      "Answer": "Кропив'янка"
    },
    {
      "Answer": "Колапс"
    },
    {
      "Answer": "Анафілактичний шок",
      "Correct": true
    },
    {
      "Answer": "Серцева астма"
    },
    {
      "Answer": "Набряк Квінке"
    }
  ],
  "До акушерки ФАП звернулась пацієнтка 20 років зі скаргами на біль унизу живота під час статевого акту, значні, рідкі, слизово-гнійні виділення зі статевих шляхів, часті та болючі позиви до сечовипускання. Об'єктивно виявлено: придатки матки збільшені з обох сторін, болючі під час пальпації. Яке захворювання можна припустити у пацієнтки?": [
    {
      "Answer": "Трихомоніаз"
    },
    {
      "Answer": "Вульвовагініт"
    },
    {
      "Answer": "Кандидоз"
    },
    {
      "Answer": "Гонорея",
      "Correct": true
    },
    {
      "Answer": "--"
    }
  ],
  "Акушерка ФАПу здійснює диспансеризацію вагітної, що страждає на виразкову хворобу шлунка та дванадцятипалої кишки. Жінка з'явилася зі скаргами на посилення болю в епігастрії, слабкість, запаморочення, задишку, серцебиття, періодично відзначає відходження калу чорного кольору. Назвіть найбільш імовірне ускладнення захворювання:": [
    {
      "Answer": "Печінкова колька"
    },
    {
      "Answer": "Гострий гастрит"
    },
    {
      "Answer": "Шлункова кровотеча",
      "Correct": true
    },
    {
      "Answer": "Перфорація виразки"
    },
    {
      "Answer": "Стеноз воротаря"
    }
  ],
  "Акушерка індивідуальної пологової палати за призначенням лікаря розпочала інфузію розчину окситоцину 5 ОД + 400 мл ізотонічного розчину. З якою швидкістю вона розпочне інфузію?": [
    {
      "Answer": "40 крапель за 1 хвилину"
    },
    {
      "Answer": "6-8 крапель за 1 хвилину",
      "Correct": true
    },
    {
      "Answer": "60 крапель за 1 хвилину"
    },
    {
      "Answer": "16-18 крапель за 1 хвилину"
    },
    {
      "Answer": "18-20 крапель за 1 хвилину"
    }
  ],
  "До акушерки ФАП звернувся юнак 18 років зі скаргами на біль у животі, нудоту, блювання, підвищення температури тіла до 38°C. Об'єктивно виявлено: у правій здухвинній ділянці спостерігається напруження м'язів передньої черевної стінки, пальпація цієї ділянки різко болюча, симптоми Ровзінга, Сітковського, Роздольського, Щоткіна-Блюмберга позитивні. Який діагноз найімовірніший?": [
    {
      "Answer": "Гострий холецистит"
    },
    {
      "Answer": "Гострий панкреатит"
    },
    {
      "Answer": "Гострий пієлонефрит"
    },
    {
      "Answer": "Гостра кишкова непрохідність"
    },
    {
      "Answer": "Гострий апендицит",
      "Correct": true
    }
  ],
  "До акушерки ФАПу звернулася мати з дівчинкою 8-ми років зі скаргами на погіршення загального стану дитини, відмову від їжі, одноразове блювання, часті випорожнення. Об'єктивно: підвищення температури тіла  до 38,5°C; біль у животі, зі слів матері, випорожнення рідкі, з домішками слизу, з прожилками крові. При пальпації живота: сигмоподібна кишка болюча і спазмована. Який лікарський засіб слід використати для лікування дитини?": [
    {
      "Answer": "Пеніцилін"
    },
    {
      "Answer": "Лактобактерин"
    },
    {
      "Answer": "Ніфуроксазид",
      "Correct": true
    },
    {
      "Answer": "Димедрол"
    },
    {
      "Answer": "Еуфілін"
    }
  ],
  "У породіллі через 5 годин після перших нормальних пологів зі статевих шляхів виділилось до 150 мл крові зі згустками. Матка тістуватої консистенції. Під час зовнішнього масажу матки виділилось ще 200 мл крові. Яке ускладнення виявила акушерка післяпологового відділення?": [
    {
      "Answer": "Дефект посліду"
    },
    {
      "Answer": "Розрив шийки матки"
    },
    {
      "Answer": "Рання післяпологова кровотеча"
    },
    {
      "Answer": "Нормальне скорочення матки"
    },
    {
      "Answer": "Пізня післяпологова кровотеча",
      "Correct": true
    }
  ],
  "У післяопераційній палаті перебуває пацієнтка 67-ми років у тяжкому стані після гінекологічної операції. Їй призначено ліжковий режим. Медсестра проводить заходи з профілактики пролежнів. Вкажіть розчин  для оброблення шкіри в місцях можливого утворення пролежнів:": [
    {
      "Answer": "1:5000 розчин фурациліну"
    },
    {
      "Answer": "10% розчин камфорного спирту",
      "Correct": true
    },
    {
      "Answer": "3% розчин перекису водню"
    },
    {
      "Answer": "1% розчин калію перманганату"
    },
    {
      "Answer": "2% розчин гідрокарбонату натрію"
    }
  ],
  "У роділлі 26 років пологи І, термінові, І період пологів. Положення плода повздовжнє. Під час вагінального дослідження виявлено: шийка матки згладжена, розкрита до 5 см. Плодовий міхур цілий. Через піхву визначаються сіднички і поруч із ними ступні ніжок плода. Визначте передлежання плода:": [
    {
      "Answer": "Повне ніжне передлежання"
    },
    {
      "Answer": "Колінне передлежання"
    },
    {
      "Answer": "Змішане сідничне передлежання",
      "Correct": true
    },
    {
      "Answer": "Чисто сідничне передлежання"
    },
    {
      "Answer": "Неповне ніжне передлежання"
    }
  ],
  "Жінка на 37 тижні вагітності скаржиться на утруднене дихання через ніс, набряки всього тіла протягом тижня; АТ -- 190/120 мм рт. ст., протеїнурія -- 3 г/л. На тлі цих симптомів з'явились посмикування м'язів обличчя, які перейшли у тонічні та клонічні судоми, жінка знепритомніла. Визначте найбільш імовірний діагноз:": [
    {
      "Answer": "Прееклампсія І ступеня"
    },
    {
      "Answer": "Прееклампсія ІІ ступеня"
    },
    {
      "Answer": "Еклампсія",
      "Correct": true
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Прееклампсія ІІІ ступеня"
    }
  ],
  "Першовагітна 25-ти років госпіталізована у пологовий будинок після виникнення некоординованих посіпувань м'язів кінцівок у вигляді ''руки акушера'', ''ноги балерини''. Назвіть групу лікарських засобів, які застосовують в комплексній терапії даної патології:": [
    {
      "Answer": "Гіпертензивні засоби"
    },
    {
      "Answer": "Протиблювотні засоби"
    },
    {
      "Answer": "Препарати йоду"
    },
    {
      "Answer": "Препарати кальцію",
      "Correct": true
    },
    {
      "Answer": "Утеротонічні засоби"
    }
  ],
  "Назвіть третій момент біомеханізму пологів при передньому виді потиличного передлежання:": [
    {
      "Answer": "Внутрішній поворот голівки потилицею до крижів"
    },
    {
      "Answer": "Внутрішній поворот голівки потилицею до лона"
    },
    {
      "Answer": "Згинання голівки"
    },
    {
      "Answer": "Розгинання голівки",
      "Correct": true
    },
    {
      "Answer": "Додаткове згинання"
    }
  ],
  "Лікар призначив акушерці підрахувати кількість дихальних рухів у пацієнтки з вадою серця. ЧД -- 30/хв. Як називається таке порушенння частоти дихання?": [
    {
      "Answer": "Диспное"
    },
    {
      "Answer": "Брадипное"
    },
    {
      "Answer": "Апное"
    },
    {
      "Answer": "Задуха"
    },
    {
      "Answer": "Тахіпное",
      "Correct": true
    }
  ],
  "Дитина народилася внаслідок першої вагітності з вагою 2900 г. Після народження виявлено множинні вади розвитку: мікроцефалія, катаракта, глухота, уроджена вада серця. Матері 18 років. Протягом перших трьох тижнів вагітності перенесла гостре інфекційне захворювання. Яка інфекційна хвороба матері стала найбільш імовірною причиною цієї патології новонародженої дитини?": [
    {
      "Answer": "Вітряна віспа"
    },
    {
      "Answer": "Скарлатина"
    },
    {
      "Answer": "Кір"
    },
    {
      "Answer": "Менінгококова інфекція"
    },
    {
      "Answer": "Краснуха",
      "Correct": true
    }
  ],
  "Акушерка пологового відділення надає допомогу при пологах. У роділлі через 30 хвилин після народження дитини ознаки відокремлення плаценти позитивні, крововтрата 110 мл. Які наступні дії при веденні пологів у даної жінки?": [
    {
      "Answer": "Застосувати зовнішній прийом за Креде-Лазаревичем"
    },
    {
      "Answer": "Запропонувати роділлі потужитись",
      "Correct": true
    },
    {
      "Answer": "Провести ручне відокремлення посліду"
    },
    {
      "Answer": "Застосувати зовнішній прийом за Гентером"
    },
    {
      "Answer": "Ввести в/в 1 мл окситоцину"
    }
  ],
  "У дівчинки молодшої групи дитячого садочку діагностовано вітряну віспу. На який термін необхідно ізолювати контактних дітей?": [
    {
      "Answer": "17 днів"
    },
    {
      "Answer": "7 днів"
    },
    {
      "Answer": "5 днів"
    },
    {
      "Answer": "10 днів"
    },
    {
      "Answer": "21 день",
      "Correct": true
    }
  ],
  "У дитини 12 років скарги на загальну слабкість, кволість, втрату апетиту, підвищення температури тіла до 38°C, біль у верхніх і нижніх кінцівках. Хвороба розвивається поступово. Під час об'єктивного обстеження спостерігається блідість шкіри, крововиливи на нижніх кінцівках до 1--2 см, збільшення шийних лімфовузлів, печінки, селезінки. Попередній діагноз: гострий лейкоз. Яке обстеження найбільш інформативне для встановлення діагнозу?": [
    {
      "Answer": "Мієлограма",
      "Correct": true
    },
    {
      "Answer": "Загальний аналіз крові"
    },
    {
      "Answer": "Біохімічний аналіз крові"
    },
    {
      "Answer": "Коагулограма"
    },
    {
      "Answer": "Визначення в крові С--реактивного білка"
    }
  ],
  "До акушерки ФАП звернувся хворий чоловік зі скаргами на підвищення температури тіла до 39,5°C, гострий початок хвороби, біль у попереку, литкових м'язах, різке зменшення кількості сечі, іктеричність склер та шкіри. Яке захворювання можна припустити?": [
    {
      "Answer": "Лейшманіоз"
    },
    {
      "Answer": "Вірусний гепатит"
    },
    {
      "Answer": "Токсоплазмоз"
    },
    {
      "Answer": "Бруцельоз"
    },
    {
      "Answer": "Лептоспіроз",
      "Correct": true
    }
  ],
  "У роділлі при вагінальному дослідженні виміряно діагональну кон'югату - 13 см, індекс Соловйова - 15 см. Визначте справжню кон'югату:": [
    {
      "Answer": "12 см"
    },
    {
      "Answer": "15 см"
    },
    {
      "Answer": "13 см"
    },
    {
      "Answer": "14 см"
    },
    {
      "Answer": "11,5 см",
      "Correct": true
    }
  ],
  "Назвіть розчин, який можна використати при розведенні антибіотика для постановки діагностичної проби на індивідуальну чутливість:": [
    {
      "Answer": "0,25% розчин новокаїну"
    },
    {
      "Answer": "0,5% розчин новокаїну"
    },
    {
      "Answer": "2% розчин новокаїну"
    },
    {
      "Answer": "40% розчин глюкози"
    },
    {
      "Answer": "0,9% розчин натрію хлориду",
      "Correct": true
    }
  ],
  "Пацієнтка 47 років перебуває в гінекологічному відділенні через дисфункціональну маткову кровотечу. Потрібно провести вишкрібання слизової оболонки порожнини матки. Акушерка приготувала набір інструментів: ложкоподібне дзеркало Сімпса і підіймач Отта, кульові щипці, набір розширювачів Гегара, набір кюреток, корнцанг. Який інструмент треба ще додати до цього набору?": [
    {
      "Answer": "Матковий зонд",
      "Correct": true
    },
    {
      "Answer": "Вікончасті затискачі"
    },
    {
      "Answer": "Двозубі затискачі Мюзо"
    },
    {
      "Answer": "Ложечку Фолькмана"
    },
    {
      "Answer": "Затискач Пеана"
    }
  ],
  "Пацієнту поставлено попередній діагноз: хронічний панкреатит. Яке обстеження необхідно провести для підтвердження діагнозу?": [
    {
      "Answer": "Дуоденальне зондування"
    },
    {
      "Answer": "Аналіз сечі на діастазу",
      "Correct": true
    },
    {
      "Answer": "Колоноскопію"
    },
    {
      "Answer": "Холецистографію"
    },
    {
      "Answer": "Фіброгастроскопію"
    }
  ],
  "До Вас звернулася жінка 43-х років зі скаргами на тремтіння рук, біль в серці, серцебиття, плаксивість, дратівливість, головний біль. Об'єктивно: хвора метушлива, швидко розмовляє, підвищене потовиділення. Пульс - 100/хв., напружений, ритмічний. АТ- 140/90 мм рт.ст. Яке захворювання Ви припустите в першу чергу?": [
    {
      "Answer": "ІХС стенокардія"
    },
    {
      "Answer": "Тиреотоксикоз",
      "Correct": true
    },
    {
      "Answer": "Цукровий діабет"
    },
    {
      "Answer": "Гіпертонічна хвороба"
    },
    {
      "Answer": "Мікседема"
    }
  ],
  "До ФАП звернувся чоловік 32 років, який скаржиться на підвищення температури тіла, наявність болісного ущільнення на задній поверхні шиї, головний біль. Під час огляду на шкірі шиї визначається почервоніле утворення з декількома гнійниками в центрі. Укажіть найбільш імовірний діагноз:": [
    {
      "Answer": "Фурункул"
    },
    {
      "Answer": "Бешиха"
    },
    {
      "Answer": "Карбункул",
      "Correct": true
    },
    {
      "Answer": "Лімфаденіт"
    },
    {
      "Answer": "Флегмона"
    }
  ],
  "У пацієнтки гінекологічного відділення виникло загострення хронічного холециститу. При об'єктивному обстеженні симптоми подразнення очеревини відсутні. Вкажіть, який метод найпростішої фізіотерапії доцільно використати в даному випадку для зняття болю:": [
    {
      "Answer": "Зігріваючий компрес"
    },
    {
      "Answer": "Холодний компрес"
    },
    {
      "Answer": "Грілку",
      "Correct": true
    },
    {
      "Answer": "Холодну примочку"
    },
    {
      "Answer": "Міхур з льодом"
    }
  ],
  "Лікар жіночої консультації попередив акушерку, щоб вона приготувала все необхідне для розширеної проби Шиллера. Які розчини повинна підготувати акушерка?": [
    {
      "Answer": "3% -ий розчин перекису водню"
    },
    {
      "Answer": "3% -ий розчин оцтової кислоти, 3% -ий розчин Люголя",
      "Correct": true
    },
    {
      "Answer": "1% -ий брильянтовий зелений"
    },
    {
      "Answer": "20% -ий розчин сульфосаліцилової кислоти"
    },
    {
      "Answer": "2% -ий розчин новокаїну, 3% -ий розчин Люголя"
    }
  ],
  "У першороділлі термін вагітності 42--43 тижні. Перейми по 20 секунд через 5--6 хвилин протягом 4 годин. Під час внутрішнього акушерського дослідження виявлено: відкриття шийки матки -- 3 см, плоский плідний міхур, передлежить голівка, притиснута до входу в малий таз. Поставте імовірний діагноз:": [
    {
      "Answer": "Вагітність І, 42--43 тижні, переношена, ІІ період пологів"
    },
    {
      "Answer": "Вагітність І, 42--43 тижні, переношена, І період пологів, латентна фаза",
      "Correct": true
    },
    {
      "Answer": "Вагітність І, 42--43 тижні, переношена, І період пологів, активна фаза"
    },
    {
      "Answer": "Вагітність І, 42--43 тижні, переношена, І період пологів, раннє відходження навколоплідних вод"
    },
    {
      "Answer": "Вагітність І, 42--43 тижні, переношена, передчасне відходження навколоплідних вод"
    }
  ],
  "Породілля звернулася до акушерки ФАПу зі скаргами на підвищення t° до 39-40°C, біль внизу живота, головний біль, спрагу, слабкість. Пологи відбулися тиждень тому, розриви на шийці матки. При піхвовому дослідженні визначається інфільтрат зліва від матки. Попередній діагноз:": [
    {
      "Answer": "Сальпінгоофорит"
    },
    {
      "Answer": "Метроендометрит"
    },
    {
      "Answer": "Параметрит",
      "Correct": true
    },
    {
      "Answer": "Ендометрит"
    },
    {
      "Answer": "Пельвіоперитоніт"
    }
  ],
  "Потерпілий 33-х років отримав електротравму. У нього виникло судомне скорочення м'язів, втратив свідомість. З чого необхідно розпочати невідкладну допомогу?": [
    {
      "Answer": "Розпочати непрямий масаж серця"
    },
    {
      "Answer": "Розпочати штучне дихання"
    },
    {
      "Answer": "Викликати бригаду ЕМД"
    },
    {
      "Answer": "Оцінити стан потерпілого"
    },
    {
      "Answer": "Звільнити потерпілого від джерела струму",
      "Correct": true
    }
  ],
  "Ви акушерка пологового відділення. Роділля 20-ти років. Пологи І, термінові. І період пологів. Ви проводите аускультацію серцебиття плода. Як часто слід проводити аускультацію під час латентної фази І періоду пологів?": [
    {
      "Answer": "Кожні 2 години"
    },
    {
      "Answer": "Кожні 60 хвилин"
    },
    {
      "Answer": "Кожні 4 години"
    },
    {
      "Answer": "Кожні 15 хвилин"
    },
    {
      "Answer": "Кожні 30 хвилин",
      "Correct": true
    }
  ],
  "Пологи в періоді зганяння. Роділля має дуже бурхливу пологову діяльність, перейми судомного характеру, нижній сегмент матки перерозтягнутий, болючий під час пальпації, контракційне кільце розташоване високо, доходить до рівня пупка, розташоване косо. Матка має вигляд ''пісочного годинника''. Визначте, яке ускладнення виникло під час пологів:": [
    {
      "Answer": "Слабкість пологової діяльності"
    },
    {
      "Answer": "Загроза розриву матки",
      "Correct": true
    },
    {
      "Answer": "Передчасне відшарування нормально розташованої плаценти"
    },
    {
      "Answer": "Дискоординована пологова діяльність"
    },
    {
      "Answer": "Стався розрив матки"
    }
  ],
  "До ФАП звернувся чоловік 37 років зі скаргами на появу безболісної виразки на голівці статевого члена, яка з'явилась місяць тому. Під час огляду виявлено: виразка округлої форми діаметром 0,9 см із блюдцеподібними підвищеними краями, гладеньким, блискучим, вологим дном, кольору сирого м'яса. Під час пальпації виразка безболісна, у її основі визначається хрящове ущільнення. Який метод діагностики є найбільш інформативним у цьому разі?": [
    {
      "Answer": "Люмінесцентна діагностика"
    },
    {
      "Answer": "Загальний аналіз крові"
    },
    {
      "Answer": "Алергічна проба"
    },
    {
      "Answer": "Реакція Вассермана",
      "Correct": true
    },
    {
      "Answer": "Йодна проба"
    }
  ],
  "Акушерка жіночої консультації визначає у вагітної дату пологів. Остання менструація була 5 травня. Коли прогнозована дата пологів:": [
    {
      "Answer": "25 серпня"
    },
    {
      "Answer": "12 серпня"
    },
    {
      "Answer": "20 червня"
    },
    {
      "Answer": "12 лютого",
      "Correct": true
    },
    {
      "Answer": "17 лютого"
    }
  ],
  "До ФАП звернулась хвора жінка 42 років зі скаргами на головний біль, мерехтіння ''мушок'' перед очима. Об'єктивно встановлено: загальний стан середньої тяжкості, збуджена. АТ -- 170/95 мм рт.ст., пульс -- 96/хв., напружений. Часте сечовипускання. Який препарат необхідно застосувати насамперед для надання допомоги пацієнтці?": [
    {
      "Answer": "Ніфедипін",
      "Correct": true
    },
    {
      "Answer": "Атропін"
    },
    {
      "Answer": "Анальгін"
    },
    {
      "Answer": "Преднізолон"
    },
    {
      "Answer": "Димедрол"
    }
  ],
  "До акушерки ФАП за медичною допомогою звернулась жінка 30 років зі скаргами на інтенсивний біль у ділянці вульви, підвищення температури тіла. Об'єктивно встановлено: на одній статевій губі визначається пухлиноподібне утворення розміром із голубине яйце, синюшно-багряного кольору, різко болюче під час пальпації. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Кіста гартнерового ходу"
    },
    {
      "Answer": "Гострий ендометрит"
    },
    {
      "Answer": "Гострий бартолініт",
      "Correct": true
    },
    {
      "Answer": "Гострий сальпінгоофорит"
    },
    {
      "Answer": "Гострий вульвовагініт"
    }
  ],
  "Хвора жінка скаржиться на інтенсивний оперізуючий біль у животі, втрату апетиту, нудоту, блювання, здуття живота та рідкі випорожнення. Біль посилюється в положенні лежачи на спині. Погіршення стану здоров'я пов'язує із вживанням смаженої картоплі. Об'єктивно виявлено: під час пальпації живота визначається біль над пупком; під час лабораторного дослідження рівень амілази в сечі сягає понад 64 ОД/л. Який попередній діагноз?": [
    {
      "Answer": "Гострий панкреатит",
      "Correct": true
    },
    {
      "Answer": "Гострий гастрит"
    },
    {
      "Answer": "Гострий холецистит"
    },
    {
      "Answer": "Цироз печінки"
    },
    {
      "Answer": "Гострий пієлонефрит"
    }
  ],
  "Пацієнтці гінекологічного відділення лікар призначив щогодини визначати пульс і доповідати результат. Які властивості пульсу повинна визначити акушерка?": [
    {
      "Answer": "Швидкість, наповнення, напруження"
    },
    {
      "Answer": "Ритм, частоту, наповнення, напруження",
      "Correct": true
    },
    {
      "Answer": "Частоту, напруження, висоту, ритм"
    },
    {
      "Answer": "Ритм, швидкість, висоту, частоту"
    },
    {
      "Answer": "Пульсові коливання, наповнення, напруження"
    }
  ],
  "У І періоді пологів у роділлі під час піхвового дослідження  встановлено лобне передлежання плода. Яка тактика ведення пологів?": [
    {
      "Answer": "Вакуумна екстракція плода"
    },
    {
      "Answer": "Витягання плода за тазовий кінець"
    },
    {
      "Answer": "Накладання акушерських щипців"
    },
    {
      "Answer": "Плодоруйнівна операція"
    },
    {
      "Answer": "Кесарів розтин",
      "Correct": true
    }
  ],
  "Яка дія електричного струму супроводжується опіками окремих ділянок тіла, нагріванням кровоносних судин серця, мозку та інших органів, крізь які проходить струм, що призводить до виникнення в них функціональних розладів?": [
    {
      "Answer": "Фізична"
    },
    {
      "Answer": "Механічна"
    },
    {
      "Answer": "Біологічна"
    },
    {
      "Answer": "Електролітична"
    },
    {
      "Answer": "Термічна",
      "Correct": true
    }
  ],
  "Пацієнтці, яка перебуває на стаціонарному лікуванні  через загрозу переривання вагітності, лікар призначив дослідження сечі за методом Зимницького. Укажіть мету цього дослідження:": [
    {
      "Answer": "Дослідження видільної та концентраційної функції нирок",
      "Correct": true
    },
    {
      "Answer": "Визначення кількості формених елементів в осаді сечі"
    },
    {
      "Answer": "Визначення добового діурезу"
    },
    {
      "Answer": "Визначення глюкози в сечі"
    },
    {
      "Answer": "Визначення амілази"
    }
  ],
  "Під час огляду пацієнтки акушерського стаціонару з'ясувалось, що вона має ознаку ''незрілості'' шийки матки. Укажіть цю ознаку:": [
    {
      "Answer": "Довжина шийки менша, ніж 1 см"
    },
    {
      "Answer": "М'яка консистенція шийки матки"
    },
    {
      "Answer": "Шийка матки розташована вздовж провідної осі таза"
    },
    {
      "Answer": "Канал шийки прохідний для одного пальця"
    },
    {
      "Answer": "Шийка матки відхилена до крижа",
      "Correct": true
    }
  ],
  "Під час онкопрофогляду у пацієнтки 45-ти років при бімануальному дослідженні  виявлено, що матка збільшена як на 8-9 тижнів вагітності, щільна, рухома, неболюча. Порушень менструального циклу немає. Яку патологію з боку статевих органів можна припустити?": [
    {
      "Answer": "Саркома матки"
    },
    {
      "Answer": "Фіброміома матки",
      "Correct": true
    },
    {
      "Answer": "Маткова вагітність"
    },
    {
      "Answer": "Аденоміоз"
    },
    {
      "Answer": "Метроендометрит"
    }
  ],
  "Ви акушерка пологового відділення. Першороділля, термін вагітності 42-43 тижні. Перейми по 20 секунд через 5-6 хвилин протягом 4 годин. При внутрішньому акушерському дослідженні: відкриття шийки матки 3 см, плоский плідний міхур, передлежить голівка, притиснута до входу в малий таз. Встановіть діагноз:": [
    {
      "Answer": "Вагітність І, 42-43 тижні, переношена, ІІ період пологів"
    },
    {
      "Answer": "Вагітність І, 42-43 тижні, переношена, І період пологів, активна фаза"
    },
    {
      "Answer": "Вагітність І, 42-43 тижні, переношена, І період пологів, латентна фаза",
      "Correct": true
    },
    {
      "Answer": "Вагітність І, 42-43 тижні, переношена, І період пологів, раннє відходження вод"
    },
    {
      "Answer": "Вагітність І, 42-43 тижні, переношена, передчасне відходження вод"
    }
  ],
  "Породілля народила доношеного хлопчика вагою 4000 г. Плацента відділилась самостійно, з усіма оболонками і часточками. Розривів м'яких тканин пологових шляхів немає. Матка періодично розслабляється, зі статевої щілини виділяється кров зі згустками. Яку допомогу має надати акушерка?": [
    {
      "Answer": "Введення кровоспинних препаратів"
    },
    {
      "Answer": "Введення кровозамінників"
    },
    {
      "Answer": "Зовнішній масаж матки",
      "Correct": true
    },
    {
      "Answer": "Міхур з льодом на низ живота"
    },
    {
      "Answer": "Ручна ревізія порожнини матки"
    }
  ],
  "Хворий чоловік перебуває в стані клінічної смерті. Перший етап серцево-легеневої реанімації необхідно розпочати з:": [
    {
      "Answer": "ШВЛ"
    },
    {
      "Answer": "Потрійного прийому Сафара",
      "Correct": true
    },
    {
      "Answer": "--"
    },
    {
      "Answer": "Непрямого масажу серця"
    },
    {
      "Answer": "Прямого масажу серця"
    }
  ],
  "У пацієнтки 50-ти років протягом останнього року виникає короткочасний загрудинний біль до 3 хвилин з іррадіацією в ліву руку, лопатку. Останній напад тривав 5 хвилин. Який препарат застосуєте для зняття нападу в першу чергу?": [
    {
      "Answer": "Промедол"
    },
    {
      "Answer": "Ериніт"
    },
    {
      "Answer": "Анальгін"
    },
    {
      "Answer": "Нітросорбіт"
    },
    {
      "Answer": "Нітрогліцерин",
      "Correct": true
    }
  ],
  "Пацієнтка 22 років перебуває на лікуванні в гінекологічному відділенні. Під час внутрішньовенного введення 10% -го розчину кальцію хлориду вона поскаржилась акушерці на пекучий біль у місці ін'єкції. Назвіть можливе післяін'єкційне ускладнення:": [
    {
      "Answer": "Тромбофлебіт"
    },
    {
      "Answer": "Повітряна емболія"
    },
    {
      "Answer": "Некроз тканин",
      "Correct": true
    },
    {
      "Answer": "Інфільтрат"
    },
    {
      "Answer": "Абсцес"
    }
  ],
  "Під час  огляду потерпілого чоловіка акушерка виявила, що  людина непритомна, шкірні покриви бліді, дихання відсутнє, зіниці розширені, не реагують на світло, пульс на сонних артеріях не визначається. Акушерка негайно почала виконувати серцево-легеневу реанімацію. Яка з наявних ознак вказує на ефективність реанімаційних заходів?": [
    {
      "Answer": "Звуження зіниць",
      "Correct": true
    },
    {
      "Answer": "Симптом ''котячого ока''"
    },
    {
      "Answer": "Шум під час вдування повітря та під час видиху"
    },
    {
      "Answer": "Безшумна екскурсія грудної клітки"
    },
    {
      "Answer": "Випинання епігастральної ділянки під час вдування повітря"
    }
  ],
  "До акушерки на ФАП звернулася хвора жінка 32 років зі скаргами на гноєподібні виділення зі статевих шляхів, свербіння та печіння в ділянці зовнішніх статевих органів та в піхві. Під час огляду виявлено, що шкіра та слизова вульви гіперемовані, сліди подряпин, слизова піхви гіперемована, виділення гноєподібні. Тіло матки та додатки без особливостей. Який попередній діагноз?": [
    {
      "Answer": "Гострий бартолініт"
    },
    {
      "Answer": "Гострий кольпіт"
    },
    {
      "Answer": "Гострий ендометрит"
    },
    {
      "Answer": "Гострий аднексит"
    },
    {
      "Answer": "Гострий вульвовагініт",
      "Correct": true
    }
  ],
  "До акушерки ФАПу звернулася мати дитини віком 6-ти років, у якої спостерігається підвищення температури тіла до 38,6°C, вологий кашель. Тиждень тому дитина перехворіла на грип. Об'єктивно: загальний стан  середньої тяжкості, шкіра бліда. Перкуторно: вкорочення перкуторного звуку. Аускультативно: дихання ослаблене, крепітація в нижніх відділах грудної клітки справа. Вкажіть захворювання, для якого найбільш характерні дані симптоми:": [
    {
      "Answer": "Бронхіальна астма"
    },
    {
      "Answer": "Гострий бронхіт"
    },
    {
      "Answer": "Плеврит"
    },
    {
      "Answer": "Пневмонія",
      "Correct": true
    },
    {
      "Answer": "Хронічний бронхіт"
    }
  ],
  "У дитини 6 років після перенесеної ангіни  з'явились набряки обличчя та кінцівок. Під час об'єктивного обстеження виявлено: стан тяжкий, температура тіла -- 37,8°C, шкіра бліда, периферичні та периорбітальні набряки. АТ -- 130/80 мм рт.ст. Діурез знижений. Загальний аналізі сечі показав: мікрогематурія, циліндрурія, протеїнурія. Назвіть найбільш імовірний діагноз:": [
    {
      "Answer": "Гострий пієлонефрит"
    },
    {
      "Answer": "Інфекція сечовивідних шляхів"
    },
    {
      "Answer": "Аномалії розвитку сечових шляхів"
    },
    {
      "Answer": "Гострий гломерулонефрит",
      "Correct": true
    },
    {
      "Answer": "Гостра ниркова недостатність"
    }
  ],
  "Акушерку ФАП викликали до хворої жінки, яка страждає на ревматизм. Скарги на напад задухи, який виник раптово вночі. Під час огляду виявлено: хвора сидить, дихання поверхневе,  клекочуче, кашель із виділенням пінистого рожевого мокротиння, ЧД -- 30/хв., пульс -- 105/хв.,  АТ -- 100/75 мм рт.ст. Який патологічний стан розвинувся у хворої?": [
    {
      "Answer": "Гіперглікемічна кома"
    },
    {
      "Answer": "Гіпертензивна криза"
    },
    {
      "Answer": "Легенева кровотеча"
    },
    {
      "Answer": "Набряк легень",
      "Correct": true
    },
    {
      "Answer": "Напад бронхіальної астми"
    }
  ],
  "У дитини 6 років з'явилися сильний головний біль, блювання, підвищилась температура тіла. Об'єктивно встановлено: блідість шкіри, ригідність потиличних м'язів, позитивний симптом Керніга. Яка діагностична процедура буде найбільш інформативна  у цьому разі для встановлення діагнозу, враховуючи такі симптоми?": [
    {
      "Answer": "Загальний аналіз крові"
    },
    {
      "Answer": "МРТ голови"
    },
    {
      "Answer": "ЕКГ"
    },
    {
      "Answer": "Офтальмоскопія"
    },
    {
      "Answer": "Люмбальна пункція",
      "Correct": true
    }
  ],
  "Вагітна жінка звернулась до жіночої консультації зі скаргими на кровотечу з піхви. Перейм немає. Під час піхвового дослідження виявлено: шийка матки бочкоподібна, розтягнена в один бік. За розмірами шийка матки більша від власне тіла матки. Матка має вигляд міоматозного вузла. На нижньому полюсі шийки матки визначається ексцентрично розташоване зовнішнє вічко з тонкими краями. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Позаматкова вагітність"
    },
    {
      "Answer": "Загроза переривання вагітності"
    },
    {
      "Answer": "Передлежання плаценти"
    },
    {
      "Answer": "Передчасне відшарування нормально розташованої  плаценти"
    },
    {
      "Answer": "Шийкова вагітність",
      "Correct": true
    }
  ],
  "При обстеженні у пацієнтки виявили збільшення та розм'якшення матки, яка у відповідь на подразнення ущільнюється і зменшується. В анамнезі: затримка менструації. Яка ознака спостерігається у вагітної?": [
    {
      "Answer": "Гентера"
    },
    {
      "Answer": "Снєгірьова",
      "Correct": true
    },
    {
      "Answer": "Піскачека"
    },
    {
      "Answer": "Губарєва"
    },
    {
      "Answer": "Гегара"
    }
  ],
  "До ФАПу звернулась жінка 30-ти років зі скаргами на біль в ділянці соска лівої молочної залози. При огляді: на шкірі соска й ареоли сухі, щільні кірочки, тріщини з яскраво-червоною поверхнею, що мокнуть. У пахвовій ділянці зліва пальпуються безболісні лімфатичні вузли. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Хронічний мастит"
    },
    {
      "Answer": "Екзема соска зліва"
    },
    {
      "Answer": "Алергічний дерматит"
    },
    {
      "Answer": "Рак Педжета",
      "Correct": true
    },
    {
      "Answer": "Мастопатія"
    }
  ],
  "Акушерку викликали до жінки 26 років, яка перебуває у непритомному стані. З дитинства хворіє на цукровий діабет. Об'єктивно виявлено: дихання шумне, із запахом ацетону. Шкіра суха, холодна на дотик. Зіниці звужені. Пульс -- 100/хв., ниткоподібний. Живіт здутий, черевна стінка напружена. Який попередній діагноз?": [
    {
      "Answer": "Алкогольна кома"
    },
    {
      "Answer": "Гіпоглікемічна кома"
    },
    {
      "Answer": "Уремічна кома"
    },
    {
      "Answer": "Печінкова кома"
    },
    {
      "Answer": "Гіперглікемічна кома",
      "Correct": true
    }
  ],
  "Ви працюєте у пологовій залі. У роділлі в ІІ періоді пологів припинилось просування голівки плода, яка вже опустилась на тазове дно. Серцебиття плода на потугу - 100/хв., аритмічне. Ваша тактика:": [
    {
      "Answer": "Амніотомія"
    },
    {
      "Answer": "Краніотомія"
    },
    {
      "Answer": "Епізіотомія",
      "Correct": true
    },
    {
      "Answer": "Клейдотомія"
    },
    {
      "Answer": "Перінеотомія"
    }
  ],
  "У породіллі 25 років під час нормального перебігу пологів народився живий доношений хлопчик, вагою 3400 г. Оцінка стану дитини на першій хвилині життя: серцебиття ритмічне, 140/хв.; дихання самостійне, повільне нерегулярне, кричить неголосно; колір шкіри обличчя і тулуба рожевий, кінцівок -- синій; рухи активні, кінцівки зігнуті; під час відсмоктування слизу з верхніх дихальних шляхів кричить, кашляє, чхає, реакція на тактильну стимуляцію позитивна. Оцініть стан новонародженого за шкалою Апгар:": [
    {
      "Answer": "10 балів"
    },
    {
      "Answer": "3 бали"
    },
    {
      "Answer": "4 бали"
    },
    {
      "Answer": "8 балів",
      "Correct": true
    },
    {
      "Answer": "6 балів"
    }
  ],
  "Хвора жінка 30 років скаржиться на сильний біль у животі, блювання. Випорожнень немає, гази не відходять. Захворіла гостро, коли відчула переймоподібний біль у животі. Під час огляду виявлено: шкіра бліда, ціанотична, язик сухий. Температура тіла -- 38,3°C. Живіт здутий, м'язи живота напружені, перистальтика кишківника відсутня. Рік тому була проведена операція на кишківнику. Який попередній діагноз?": [
    {
      "Answer": "Гострий коліт"
    },
    {
      "Answer": "Гостра кишкова непрохідність",
      "Correct": true
    },
    {
      "Answer": "Гострий холецистит"
    },
    {
      "Answer": "Гострий апендицит"
    },
    {
      "Answer": "Гострий аднексит"
    }
  ],
  "Акушерка за призначенням лікаря бере мазок у хворої жінки на визначення ступеня чистоти піхви. З якого місця береться цей мазок?": [
    {
      "Answer": "Із цервікального каналу"
    },
    {
      "Answer": "Із заднього склепіння піхви",
      "Correct": true
    },
    {
      "Answer": "Із будь-якої стінки піхви"
    },
    {
      "Answer": "Із передньо-бокового склепіння піхви"
    },
    {
      "Answer": "З уретри"
    }
  ],
  "Пацієнтка 21 року доставлена до гінекологічного відділення зі скаргами на сильний, різкий біль унизу живота, який виник після навантаження, нудоту, блювання. Менструація була 3 дні тому. Під час пальпації живота спостерігаються симптоми  подразнення очеревини. Бімануально виявлено: матка не збільшена, зліва в ділянці  придатків -- утворення округлої форми, болюче під час пальпації, має гладеньку поверхню. Поставте попередній діагноз:": [
    {
      "Answer": "Розрив піосальпінкса"
    },
    {
      "Answer": "Пельвіоперитоніт"
    },
    {
      "Answer": "Порушена ектопічна вагітність"
    },
    {
      "Answer": "Перекрут ніжки кістоми яєчника",
      "Correct": true
    },
    {
      "Answer": "Апоплексія яєчника"
    }
  ],
  "Для працівників, які виконують роботу підвищеної небезпеки, один раз на квартал проводиться:": [
    {
      "Answer": "Цільовий інструктаж"
    },
    {
      "Answer": "Вступний інструктаж"
    },
    {
      "Answer": "Повторний інструктаж",
      "Correct": true
    },
    {
      "Answer": "Позаплановий інструктаж"
    },
    {
      "Answer": "Первинний інструктаж"
    }
  ],
  "До акушерки ФАП звернувся хлопець 14 років, який впав із велосипеда. Скаржиться на виражений біль в ділянці нижньої третини правого передпліччя. Під час огляду виявлено крововилив, припухлість тканин у місці травми,  наявна деформація передпліччя. Проставте попередній діагноз:": [
    {
      "Answer": "Перелом кісток",
      "Correct": true
    },
    {
      "Answer": "Забій м'яких тканин"
    },
    {
      "Answer": "Розтягнення зв'язок"
    },
    {
      "Answer": "Травматичний вивих"
    },
    {
      "Answer": "Розрив сухожилків"
    }
  ],
  "До акушерки звернулась жінка 28-ми років, яка скаржиться на загальну слабкість, кровотечі з ясен, крововиливи на шкірі. Хворіє 8 років. Об'єктивно: шкіра бліда. На шкірі грудної клітки крововиливи різного розміру та кольору (темно-червоного, синього, зеленого, жовтого). Лімфатичні вузли не збільшені. Печінка, селезінка не збільшені. Який найімовірніший попередній  діагноз?": [
    {
      "Answer": "Хронічний мієлолейкоз"
    },
    {
      "Answer": "Тромбоцитопенічна пурпура",
      "Correct": true
    },
    {
      "Answer": "Геморагічний васкуліт"
    },
    {
      "Answer": "Гемофілія"
    },
    {
      "Answer": "Хронічний лімфолейкоз"
    }
  ],
  "В гінекологічне відділення надійшла жінка 42-х років з матковою кровотечею та підозрою на субмукозний вузол. Які препарати ПРОТИПОКАЗАНІ для введення хворій при наданні долікарської допомоги?": [
    {
      "Answer": "Вікасол"
    },
    {
      "Answer": "Окситоцин",
      "Correct": true
    },
    {
      "Answer": "Введення кровозамінників"
    },
    {
      "Answer": "Е-амінокапронова кислота"
    },
    {
      "Answer": "Хлорид кальцію"
    }
  ],
  "В інфекційне відділення надійшов хлопчик 5-ти років з явищами ангіни, інтоксикації. Стан важкий, шкіра червона, вкрита дрібноточковою висипкою, яка переважає в складках. Які залишкові зміни будуть спостерігатися у дитини в періоді реконвалесценції?": [
    {
      "Answer": "Пігментація шкіри"
    },
    {
      "Answer": "Блідий носогубний трикутник"
    },
    {
      "Answer": "Палаючий зів"
    },
    {
      "Answer": "Плями на слизовій щік"
    },
    {
      "Answer": "Лущення долонь та підошв",
      "Correct": true
    }
  ],
  "Ви працюєте акушеркою у гінекологічному відділенні. Хвора після операції з приводу фіброміоми матки скаржиться на здуття живота, невідходження газів. Що можна припустити?": [
    {
      "Answer": "Виразкова хвороба шлунка"
    },
    {
      "Answer": "Парез кишечника",
      "Correct": true
    },
    {
      "Answer": "Гострий коліт"
    },
    {
      "Answer": "Механічна кишкова непрохідність"
    },
    {
      "Answer": "Хвороба Крона"
    }
  ],
  "У дитини 4-х років з'явились лихоманка до 39°C, пронос, повторне блювання, головний біль, сонливість, анорексія. Кількість дефекацій 15 разів на добу, випорожнення зі слизом, прожилками крові. Виражені тенезми і біль у животі, сигмоподібна кишка пальпується у вигляді тонкого тяжа. Яке захворювання можна припустити?": [
    {
      "Answer": "Токсична диспепсія"
    },
    {
      "Answer": "Ешерихіоз"
    },
    {
      "Answer": "Холера"
    },
    {
      "Answer": "Дизентерія",
      "Correct": true
    },
    {
      "Answer": "Сальмонельоз"
    }
  ],
  "На 4-ту добу після операції кесаревого розтину в жінки з'явились лихоманка, біль у животі, підвищення температури до 39°C, дворазове блювання. Об'єктивно встановлено: пульс -- 104/хв., пацієнтка загальмована, язик сухий, обкладений сіруватим нальотом, живіт здутий. Симптоми подразнення очеревини позитивні в усіх відділах. Перкуторно встановлено: притуплення у пологих місцях живота. Перистальтика не вислуховується. Гази не відходять. Дно матки на рівні пупка. Матка болюча під час пальпації. Виділення кров'янисті, помірні. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Метроендометрит"
    },
    {
      "Answer": "Параметрит"
    },
    {
      "Answer": "Пельвіоперитоніт"
    },
    {
      "Answer": "Прогресуючий тромбофлебіт"
    },
    {
      "Answer": "Розлитий перитоніт",
      "Correct": true
    }
  ],
  "До акушерки ФАП звернулася мати дитини 6 років, у якої спостерігається підвищення температури тіла до 38,6°C, вологий кашель. Тиждень тому дитина перехворіла на грип. Об'єктивно виявлено: загальний стан середньої тяжкості, шкіра бліда. Перкуторно виявлено: укорочення перкуторного звуку. Аускультативно виявлено: дихання ослаблене, крепітація в нижніх відділах грудної клітки справа. Назвіть захворювання, для якого найбільш характерні ці симптоми:": [
    {
      "Answer": "Гострий бронхіт"
    },
    {
      "Answer": "Хронічний бронхіт"
    },
    {
      "Answer": "Пневмонія",
      "Correct": true
    },
    {
      "Answer": "Плеврит"
    },
    {
      "Answer": "Бронхіальна астма"
    }
  ],
  "У пацієнтки з пневмонією на фоні лікування антибіотиками розвинулась криза: температура тіла знизилась протягом 2-х годин з 40,3°C до 36,2°C. При цьому самопочуття погіршилось: пацієнтка зблідла, вкрилась холодним потом, скаржиться на слабкість, потемніння в очах, АТ- 70/40 мм рт.ст., Рs- 100/хв., ниткоподібний. Яке ускладнення найбільш імовірне в даному випадку?": [
    {
      "Answer": "Анафілактичний шок"
    },
    {
      "Answer": "Колапс",
      "Correct": true
    },
    {
      "Answer": "Гостра серцева недостатність"
    },
    {
      "Answer": "Непритомність"
    },
    {
      "Answer": "Кардіогенний шок"
    }
  ],
  "Пацієнтка 18 років скаржиться на сильний біль унизу живота. Остання нормальна менструація була 2 тижні тому. Місячні розпочалися з 14 років, регулярні, через 28 днів. Шкіра бліда. Пульс -- 96/хв., ритмічний, АТ -- 100/70 мм рт.ст. Живіт бере участь в акті дихання. Симптом Щоткіна-Блюмберга слабкопозитивний у нижніх відділах живота. Під час обстеження виявлено: матка не збільшена, з правого боку визначається збільшений (6x6 см) яєчник, різко болючий, ліворуч придатки не збільшені. Заднє склепіння піхви випинає. Який попередній діагноз?": [
    {
      "Answer": "Трубна вагітність, що перервалася"
    },
    {
      "Answer": "Гострий апендицит"
    },
    {
      "Answer": "Перекрут ніжки кістоми яєчника"
    },
    {
      "Answer": "Апоплексія яєчника",
      "Correct": true
    },
    {
      "Answer": "Гострий калькульозний пієлонефрит"
    }
  ],
  "Народилась доношена дитина. Акушерка проводить антропометрію. Чому дорівнює малий косий розмір голівки?": [
    {
      "Answer": "13 см"
    },
    {
      "Answer": "9,5 см",
      "Correct": true
    },
    {
      "Answer": "11 см"
    },
    {
      "Answer": "10 см"
    },
    {
      "Answer": "12 см"
    }
  ],
  "Акушерка проводить зовнішнє акушерське обстеження вагітної жінки, термін вагітності якої -- 32 тижні. Об'єктивно встановлено: балотуюча голівка над входом в таз, обвід живота -- 110 см, висота стояння дна матки -- 38 см. Під час пальпації живота визначається флюктуація. Поставте найбільш імовірний діагноз:": [
    {
      "Answer": "Великий плід"
    },
    {
      "Answer": "Багатоводдя",
      "Correct": true
    },
    {
      "Answer": "Аномалія розвитку плода"
    },
    {
      "Answer": "Багатопліддя"
    },
    {
      "Answer": "Помилка в діагностиці терміну вагітності"
    }
  ],
  "Акушерка ФАПу проводить зовнішнє акушерське дослідження за допомогою прийомів Леопольда-Левицького. Дно матки розташоване посередині між лоном і пупком. Визначте термін вагітності:": [
    {
      "Answer": "16 тижнів",
      "Correct": true
    },
    {
      "Answer": "24 тижнів"
    },
    {
      "Answer": "34 тижнів"
    },
    {
      "Answer": "12 тижнів"
    },
    {
      "Answer": "20 тижнів"
    }
  ],
  "На прийомі в дитячій поліклініці мати з дитиною 3-х місяців. Дитина на грудному вигодовуванні, розвиток фізіологічний, здорова. В пологовому будинку щеплення проти туберкульозу не проведене. Які заходи необхідні для проведення протитуберкульозної вакцинації?": [
    {
      "Answer": "Взяти кров для загального аналізу"
    },
    {
      "Answer": "Флюорографія ОГК"
    },
    {
      "Answer": "Провести вакцинацію БЦЖ"
    },
    {
      "Answer": "Провести туберкулінову пробу",
      "Correct": true
    },
    {
      "Answer": "Біохімічний аналіз крові"
    }
  ],
  "На ФАП доставлено потерпілого з кровотечею з променевої артерії. Який метод тимчасової зупинки артеріальної кровотечі слід застосувати?": [
    {
      "Answer": "Накладання давлячої пов'язки"
    },
    {
      "Answer": "Туга тампонада рани"
    },
    {
      "Answer": "Застосувати гемостатичну губку"
    },
    {
      "Answer": "Холод на рану"
    },
    {
      "Answer": "Пальцеве притиснення артерії",
      "Correct": true
    }
  ],
  "До стаціонару доставлена вагітна жінка зі скаргами на рясні кров'янисті виділення зі статевих шляхів, біль унизу живота. Вагітність -- 10 тижнів. Під час обстеження виявлено: у піхві згустки крові, цервікальний канал пропускає 1 палець, пальпується плодовий міхур. Яке ускладнення вагітності виникло у жінки?": [
    {
      "Answer": "Загрозливий аборт"
    },
    {
      "Answer": "Неповний аборт"
    },
    {
      "Answer": "Початковий аборт"
    },
    {
      "Answer": "Аборт в ходу",
      "Correct": true
    },
    {
      "Answer": "Аборт, що не відбувся"
    }
  ],
  "У роділлі перейми тривають 8 годин, 2 години тому відійшли навколоплідні води. Положення плода повздовжнє, головне передлежання. Обвід живота -- 100 см, висота стояння дна матки -- 42 см. Перейми через 4--5 хвилин, по 25 секунд. Шийка матки згладжена, відкриття 4 см. Плодового міхура немає. Голівка плода притиснута до входу в малий таз. Яке ускладнення виникло під час пологів?": [
    {
      "Answer": "Дискоординована пологова діяльність"
    },
    {
      "Answer": "Первинна слабкість пологової діяльності",
      "Correct": true
    },
    {
      "Answer": "Клінічно вузький таз"
    },
    {
      "Answer": "Вторинна слабкість пологової діяльності, передчасне відходження навколоплідних вод"
    },
    {
      "Answer": "Передчасне відходження навколоплідних вод"
    }
  ],
  "Вас викликали на місце ДТП. Потерпілий чоловік 45-ти років скаржиться на сильний біль в нозі. Під час огляду було встановлено, що у потерпілого перелом правої гомілки. Яку  шину потрібно накласти потерпілому для транспортної іммобілізації при переломі гомілки?": [
    {
      "Answer": "Шину Белера"
    },
    {
      "Answer": "Шину Ентіна"
    },
    {
      "Answer": "Шину Крамера",
      "Correct": true
    },
    {
      "Answer": "Шину Єланського"
    },
    {
      "Answer": "Шину Дітеріхса"
    }
  ],
  "Пацієнтка 60 років звернулася до гінеколога зі скаргами на стійкий свербіж у ділянці зовнішніх статевих органів. Під час гінекологічного оглядіу в ділянці малих соромітних губ і клітора візуалізуються білуваті вогнища з подряпинами та елементами запальної реакції. Який діагноз найімовірніший?": [
    {
      "Answer": "Міхурцевий занесок"
    },
    {
      "Answer": "Ектопія шийки матки"
    },
    {
      "Answer": "Ендометріоз"
    },
    {
      "Answer": "Лейкоплакія вульви",
      "Correct": true
    },
    {
      "Answer": "Рак зовнішніх статевих органів"
    }
  ],
  "До акушерки ФАПу звернулась жінка 55-ти років, яка 30 хвилин тому отримала опік полум'ям передньої поверхні грудної клітки. Скаржиться на пекучий біль. При огляді: почервоніння грудної клітки, у деяких місцях пухирі, заповнені світло-жовтою рідиною. Визначте площу опіку та його ступінь:": [
    {
      "Answer": "9%, ІІІ-А ступінь"
    },
    {
      "Answer": "18%, ІІ ступінь"
    },
    {
      "Answer": "9%, І ступінь"
    },
    {
      "Answer": "18%, І ступінь"
    },
    {
      "Answer": "9%, ІІ ступінь",
      "Correct": true
    }
  ],
  "Вагітна жінка 27 років скаржиться на виражену слабкість, запаморочення, серцебиття, задишку, бажання їсти крейду, випадіння волосся. Об'єктивно виявлено: блідість шкіри, заїди, розшарування нігтів, систолічний шум на верхівці серця. Аналіз крові: Нb -- 79 г/л, еритроцити -- $3,3 · 10^{12$/л, КП -- 0,71. Ваш попередній діагноз:": [
    {
      "Answer": "Апластична анемія"
    },
    {
      "Answer": "Залізодефіцитна анемія",
      "Correct": true
    },
    {
      "Answer": "Гостра постгеморагічна анемія"
    },
    {
      "Answer": "Гемолітична анемія"
    },
    {
      "Answer": "Гострий  гемобластоз"
    }
  ],
  "Акушерка оглядає вагітну 26-ти років. Під час огляду жінка поскаржилась, що швидко втомлюється, має періодичні головокружіння, серцебиття та задишку під час фізичного навантаження. В анамнезі рясні місячні, які тривають 5-6 днів. Об'єктивно: шкіра та слизові оболонки бліді, тьмяне, посічене волосся, в кутиках губ ''заїди''. В загальному аналізі крові: гемоглобін - 70 г/л, кольоровий показник - 0,7, анізоцитоз, пойкілоцитоз, ШОЕ- 18 мм/год. Який Ваш діагноз?": [
    {
      "Answer": "Геморагічний діатез"
    },
    {
      "Answer": "Залізодефіцитна анемія",
      "Correct": true
    },
    {
      "Answer": "B₁₂-дефіцитна анемія"
    },
    {
      "Answer": "Гостра постгеморагічна анемія"
    },
    {
      "Answer": "Гіпопластична анемія"
    }
  ],
  "У першороділлі триває І період пологів. Положення плоду поздовжнє. При піхвовому обстеженні встановлено: шийка матки згладжена, розкриття вічка до 5 см. Плодовий міхур цілий, визначаються сідниці і поруч з ними  ступні ніжок плоду. Встановіть передлежання плоду:": [
    {
      "Answer": "Неповне ніжне передлежання"
    },
    {
      "Answer": "Чисто сідничне передлежання"
    },
    {
      "Answer": "Колінне передлежання"
    },
    {
      "Answer": "Повне ніжне передлежання"
    },
    {
      "Answer": "Змішане сідничне передлежання",
      "Correct": true
    }
  ],
  "У роділлі 19 років пологи І, термінові. Для ІІІ періоду пологів обрана активна тактика. Виділився послід, цілий. Було проведено масаж матки через передню черевну стінку. Як часто необхіно пальпувати матку, щоб бути впевненим у  тому, що вона не розслабляється, а залишається скороченою та щільною?": [
    {
      "Answer": "За 2 години після пологів"
    },
    {
      "Answer": "Кожні 30 хвилин протягом перших 2 годин"
    },
    {
      "Answer": "Кожні 15 хвилин протягом перших 2 годин",
      "Correct": true
    },
    {
      "Answer": "Щогодини протягом перших 2 годин"
    },
    {
      "Answer": "Кожні 4 години протягом першої доби після пологів"
    }
  ],
  "За призначенням лікаря жінці 24 років після пологів провели переливання 1200 мл одногрупної, консервованої цитратом натрію, крові. Під час переливання жінка скаржилась на похолодання кінцівок. Після переливання виникли загальні судоми, жінка втратила свідомість. Що було найбільш імовірною причиною цього ускладнення?": [
    {
      "Answer": "Гемотрансфузійна реакція"
    },
    {
      "Answer": "Гемотрансфузійний шок"
    },
    {
      "Answer": "Пірогенна реакція"
    },
    {
      "Answer": "Алергічна реакція"
    },
    {
      "Answer": "Цитратний шок",
      "Correct": true
    }
  ],
  "До ФАП звернулась жінка 30 років зі скаргами на біль у ділянці соска лівої молочної залози. Під час огляду виявлено: на шкірі соска й ареоли сухі, щільні кірочки, тріщини з яскраво-червоною поверхнею, що мокнуть. У пахвовій ділянці зліва пальпуються безболісні лімфатичні вузли. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Екзема соска зліва"
    },
    {
      "Answer": "Рак Педжета",
      "Correct": true
    },
    {
      "Answer": "Алергічний дерматит"
    },
    {
      "Answer": "Хронічний мастит"
    },
    {
      "Answer": "Мастопатія"
    }
  ],
  "Пацієнт 60 років переніс протягом життя два інфаркти міокарда. За відсутності фельдшера він звернувся до акушерки ФАП зі скаргами на погіршення свого стану: поступово наростала втомлюваність, з'явилась задишка, спочатку під час звичайного, а згодом навіть під час незначного фізичного навантаження, серцебиття, у другій половині дня почали з’являтися набряки нижніх кінцівок. Яке ускладнення розвинулося у пацієнта?": [
    {
      "Answer": "Гостра судинна недостатність"
    },
    {
      "Answer": "Хронічна серцева недостатність",
      "Correct": true
    },
    {
      "Answer": "Гостра серцева недостатність"
    },
    {
      "Answer": "Вада серця"
    },
    {
      "Answer": "Гіпертонічний криз"
    }
  ],
  "При обстеженні пацієнта, який звернувся на ФАП з приводу нападів гарячки, акушерка виявила збільшення печінки і селезінки. При збиранні епіданамнезу було з'ясовано, що хворий місяць тому повернувся з відрядження до однієї з африканських країн. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Харчова токсикоінфекція"
    },
    {
      "Answer": "Холера"
    },
    {
      "Answer": "Ботулізм"
    },
    {
      "Answer": "Малярія",
      "Correct": true
    },
    {
      "Answer": "Грип"
    }
  ],
  "Виклик до дитини 5-ти років, яка хворіє на природжену ваду серця. При огляді: стан дитини тяжкий, виражена задишка, дихання клекотливе, ціаноз шкіри. При аускультації в легенях на фоні жорсткого дихання значна кількість вологих хрипів з обох боків. Вкажіть препарат, який необхідно ввести в першу чергу:": [
    {
      "Answer": "Преднізолон"
    },
    {
      "Answer": "Піпольфен"
    },
    {
      "Answer": "Анальгін"
    },
    {
      "Answer": "Розчин корглікону",
      "Correct": true
    },
    {
      "Answer": "Глюконат кальцію"
    }
  ],
  "До акушерки ФАПу звернулась першовагітна 18-ти років у терміні вагітності 8 тижнів. Зріст - 166 см, вага - 59 кг, розміри тазу: 24-26-28-18 см. Яка форма тазу у даної жінки?": [
    {
      "Answer": "Загальнорівномірнозвужений таз",
      "Correct": true
    },
    {
      "Answer": "Нормальний таз"
    },
    {
      "Answer": "Поперечнозвужений таз"
    },
    {
      "Answer": "Плоскорахітичний таз"
    },
    {
      "Answer": "Простий плоский таз"
    }
  ],
  "Вагітна жінка 25 років перебуває на стаціонарному лікуванні. Лікар призначив визначити пацієнтці добовий діурез. З'ясувалось, що добовий діурез становить 3050 мл. Дайте оцінку результату:": [
    {
      "Answer": "Поліурія",
      "Correct": true
    },
    {
      "Answer": "Ішурія"
    },
    {
      "Answer": "Анурія"
    },
    {
      "Answer": "Олігурія"
    },
    {
      "Answer": "Ніктурія"
    }
  ],
  "До гінекологічного відділення звернулася жінка зі скаргами на кров'янисті виділення з піхви. Остання менструація була 3,5 місяці тому. УЗД не проходила. Матка під час пальпації тістоподібної консистенції, безболісна, ВДМ -- 24 см. Частини плода не пальпуються, ворушіння не відчувається. З обох боків матки пальпуються овоїдні утворення 5 х 6 см. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Загроза аборту"
    },
    {
      "Answer": "Передчасне відшарування плаценти"
    },
    {
      "Answer": "Антенатальна загибель плода"
    },
    {
      "Answer": "Міхуровий занесок",
      "Correct": true
    },
    {
      "Answer": "Передлежання плаценти"
    }
  ],
  "У пацієнтки 35-ти років під час огляду шийки матки у дзеркалах виявлено яскраво-червону пляму на передній губі, яка кровоточить при дотику. Який додатковий метод діагностики найдоцільніше застосовувати у даному випадку?": [
    {
      "Answer": "Гістероскопічне дослідження"
    },
    {
      "Answer": "Кольпоскопічне дослідження",
      "Correct": true
    },
    {
      "Answer": "Бактеріологічне дослідження"
    },
    {
      "Answer": "Бактеріоскопічне дослідження"
    },
    {
      "Answer": "Цервікоскопічне дослідження"
    }
  ],
  "При огляді пацієнтки акушерка виявила на шкірі волосистої частини голови, розгинальних поверхнях кінцівок мономорфні висипи у вигляді рожево-червоних папул, вкритих сріблястими лусочками. Для якого захворювання характерні данні ознаки?": [
    {
      "Answer": "Псоріазу",
      "Correct": true
    },
    {
      "Answer": "Нейродерміту"
    },
    {
      "Answer": "Сухої себореї"
    },
    {
      "Answer": "Червоного плоского лишая"
    },
    {
      "Answer": "Червоного вовчака"
    }
  ],
  "У роділлі за 12 годин від початку пологової діяльності під час відкриття шийки матки на 3 см відійшли світлі навколоплідні води. Перейми болючі, нерегулярні, різні за тривалістю: від 15--20 до 50--60 сек. Об'єктивно виявлено: набряк та відсутність динаміки розкриття шийки матки, відсутність просування голівки плода. Роділля втомлена, стогне від болю. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Тетанус матки"
    },
    {
      "Answer": "Надмірна пологова діяльність"
    },
    {
      "Answer": "Дискоординована пологова діяльність",
      "Correct": true
    },
    {
      "Answer": "Бурхлива пологова діяльність"
    },
    {
      "Answer": "Слабка пологова діяльність"
    }
  ]
}