{
  "Чоловік віком 46 років скаржиться на постійний біль у пальцях кистей рук, обмеження рухів та ранкову скутість у периферичних суглобах. Об'єктивно спостерігається: шкіра кистей бліда, стоншена, симетричний набряк міжфалангових суглобів, пальці деформовані, веретеноподібні, ульнарна девіація кистей. Для якого захворювання характерні ці клінічні прояви?": [
    {
      "Answer": "Системної склеродермії"
    },
    {
      "Answer": "Гострої ревматичної гарячки"
    },
    {
      "Answer": "Системного червоного вовчака"
    },
    {
      "Answer": "Ревматоїдного артриту",
      "Correct": true
    },
    {
      "Answer": "Дерматоміозиту"
    }
  ],
  "Чоловік віком 65 років скаржиться на сильний оперізуючий біль у верхній половині живота, нудоту та  багатократне блювання. Під час пальпації живіт різко болючий в епігастральній ділянці, позитивний симптом Мейо-Робсона, Кера. Для якого захворювання характерні ці клінічні прояви?": [
    {
      "Answer": "Ниркової коліки"
    },
    {
      "Answer": "Перфоративної виразки шлунку"
    },
    {
      "Answer": "Гострого апендициту"
    },
    {
      "Answer": "Гострої кишкової непрохідності"
    },
    {
      "Answer": "Гострого панкреатиту",
      "Correct": true
    }
  ],
  "До  фельдшера на ФАП за допомогою звернулася жінка 25-ти років, яка скаржиться на різку слабкість, нудоту, головокружіння, порушення зору. Напередодні їла консервовану телятину домашнього приготування, картоплю варену, мариновані гриби. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Ешерихіоз"
    },
    {
      "Answer": "Холера"
    },
    {
      "Answer": "Ботулізм",
      "Correct": true
    },
    {
      "Answer": "Харчова токсикоінфекція"
    },
    {
      "Answer": "Сальмонельоз"
    }
  ],
  "Фельдшер ФАПу призначив пацієнту 36-ти років внутрішньом'язово пеніцилін по 500000 ОД 4 рази на добу. Готуючись до виконання  ін'єкції, він ввів у флакон з 1000000 ОД пеніциліну 5 мл 0,9% хлориду натрію. Скільки мл розчину пеніциліну він повинен набрати в шприц для ін'єкції?": [
    {
      "Answer": "1 мл"
    },
    {
      "Answer": "5 мл"
    },
    {
      "Answer": "10 мл"
    },
    {
      "Answer": "2 мл"
    },
    {
      "Answer": "2,5 мл",
      "Correct": true
    }
  ],
  "Пацієнт віком 60 років скаржиться на інтенсивний, пекучий біль за грудниною, що іррадіює в обидві руки та нижню щелепу, триває більше 30 хвилин і не припиняється після прийому нітрогліцерину, супроводжується страхом смерті. Стан хворого тяжкий, шкіра бліда з акроціанозом, вкрита холодним липким потом. Тони серця глухі, пульс ---  92 уд./хв, малого наповнення, ритмічний, АТ --- 60/30 мм рт. ст. На ЕКГ: ознаки Q-інфаркту. Розвиток якого ускладнення спостерігається у пацієнта?": [
    {
      "Answer": "Набряк легенів"
    },
    {
      "Answer": "Серцева астма"
    },
    {
      "Answer": "Гостре порушення серцевого ритму"
    },
    {
      "Answer": "Гострий перикардит"
    },
    {
      "Answer": "Кардіогенний шок",
      "Correct": true
    }
  ],
  "На прийомі у фельдшера дівчинка 10-ти років. Скарги на підвищення температури тіла до 37,5-38°C, біль в ділянці серця, втомлюваність, серцебиття. На шкірі кільцеподібна еритема. При перкусії серця - ліва межа на 1,5 см назовні від лівої середньоключичної лінії. Тони серця приглушені, грубий систолічний шум над верхівкою. Який діагноз можна поставити?": [
    {
      "Answer": "Хронічна серцево-судинна недостатність"
    },
    {
      "Answer": "Вроджена вада серця"
    },
    {
      "Answer": "Ревмокардит",
      "Correct": true
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "Неревматичний кардит"
    }
  ],
  "У чоловіка віком 30 років попередній діагноз: первинний сифіліс. Який метод діагностики використовується для підтвердження діагнозу?": [
    {
      "Answer": "Загальний аналіз сечі"
    },
    {
      "Answer": "Загальний аналіз крові"
    },
    {
      "Answer": "Реакція імунофлуоресценції"
    },
    {
      "Answer": "Реакція Вассермана",
      "Correct": true
    },
    {
      "Answer": "Ревмопроби"
    }
  ],
  "Потерпілий 50-ти років був збитий автомашиною. Зі слів оточуючих перебував без свідомості близько 10 хвилин. Скаржиться на головний біль, запаморочення, нудоту. Було одноразове блювання. Об'єктивно: лице бліде, Ps- 90/хв.,ЧД- 16/хв., АТ- 130/80 мм рт.ст. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Струс головного мозку",
      "Correct": true
    },
    {
      "Answer": "Забій головного мозку"
    },
    {
      "Answer": "Перелом склепіння черепа"
    },
    {
      "Answer": "Перелом основи черепа"
    },
    {
      "Answer": "Синдром здавлення головного мозку"
    }
  ],
  "ШМД приїхала на виклик до хворого 32-х років, у якого раптово виникло блювання ''кавовою гущею'', слабкість, втрата свідомості. В анамнезі: виразкова хвороба шлунка. При обстеженні шкірні покриви бліді, холодний, липкий піт, АТ- 90/70 мм рт.ст., пульс - 104/хв. Який препарат слід застосувати?": [
    {
      "Answer": "Етамзилат",
      "Correct": true
    },
    {
      "Answer": "Баралгін"
    },
    {
      "Answer": "Атропін"
    },
    {
      "Answer": "Платифілін"
    },
    {
      "Answer": "Анальгін"
    }
  ],
  "До фельдшера на ФАП звернувся хворий зі скаргами на підвищення температури тіла до 39-40°C, загальну слабкість, головний біль, набряк та почервоніння правої гомілки. При огляді фельдшер відзначив, що гомілка гіперемована, гіперемія з чіткими контурами у вигляді ''географічної мапи''. В анамнезі мала місце мікротравма кінцівки. Вкажіть, яке захворювання можна припустити у хворого:": [
    {
      "Answer": "Карбункул"
    },
    {
      "Answer": "Остеомієліт"
    },
    {
      "Answer": "Бешиха",
      "Correct": true
    },
    {
      "Answer": "Флегмона"
    },
    {
      "Answer": "Фурункул"
    }
  ],
  "У новонародженої дитини на прикінці 1-ї хвилини життя об'єктивно спостерігається: відсутність дихання, рефлекси не викликаються, ціаноз кінцівок, ЧСС --- менше 100 уд/хв. Оцініть стан дитини за шкалою Апгар.": [
    {
      "Answer": "8 балів"
    },
    {
      "Answer": "4 бали"
    },
    {
      "Answer": "5 балів"
    },
    {
      "Answer": "9 балів"
    },
    {
      "Answer": "2 бали",
      "Correct": true
    }
  ],
  "Повторнородяща, пологи IV строкові, відбулися вдома. Закінчився ІІ період пологів. Через 5 хвилин після народження плода у роділлі почалась кровотеча. Крововтрата - 450 мл, ознак відділення плаценти немає. Яка тактика ведення ІІІ періоду пологів?": [
    {
      "Answer": "Ввести спазмолітичні засоби"
    },
    {
      "Answer": "Провести зовнішній масаж матки"
    },
    {
      "Answer": "Провести ручне відділення та видалення плаценти",
      "Correct": true
    },
    {
      "Answer": "Ввести знеболювальні засоби"
    },
    {
      "Answer": "Відділити послід зовнішніми прийомами"
    }
  ],
  "Після народження плода у роділлі через 10 хвилин з'явилися незначні кров'янисті виділення. Матка відхилилася у бік правого підребер'я, дно її піднялося вище пупка. Як називається ця ознака відшарування плаценти?": [
    {
      "Answer": "Ознака Штрассмана"
    },
    {
      "Answer": "Ознака Шредера",
      "Correct": true
    },
    {
      "Answer": "Ознака Кюстнера-Чукалова"
    },
    {
      "Answer": "Ознака Альфельда"
    },
    {
      "Answer": "Ознака Клейна"
    }
  ],
  "Який механізм передачі вірусного гепатиту А?": [
    {
      "Answer": "Трансмісивний"
    },
    {
      "Answer": "Контактний"
    },
    {
      "Answer": "Вертикальний"
    },
    {
      "Answer": "Фекально-оральний",
      "Correct": true
    },
    {
      "Answer": "Повітряно-крапельний"
    }
  ],
  "У пологовій залі перебуває породілля, яка годину тому народила живого доношеного хлопчика вагою 3900 г. Жінка скаржиться на запаморочення, слабкість. Під час огляду: спостерігається блідість шкірних покривів та слизових оболонок, АТ- 100/70 мм рт.ст., Ps- 96/хв., зі статевих шляхів порціями виділяється кров, що утворює згустки. Яке ускладнення виникло у породіллі?": [
    {
      "Answer": "Розрив пологових шляхів"
    },
    {
      "Answer": "Атонія матки"
    },
    {
      "Answer": "Гіпотонія матки",
      "Correct": true
    },
    {
      "Answer": "Геморагічний шок"
    },
    {
      "Answer": "Гіпоплазія матки"
    }
  ],
  "Молода жінка звернулась до фельдшера ФАПу зі скаргами на  виражений, щільний, блідий набряк обличчя, який не супроводжується свербежем, утруднене дихання. слабкість, нудоту, підвищення  температури до 38°C. Стан розвинувся через 30 хвилин після ін'єкції цефаксона.   Об'єктивно: на обличчі  виражений набряк, очні щілини майже закриті, язик не вміщається в роті. Пульс - 110/хв. АТ- 150/90 мм рт.ст. Як можна оцінити такий стан?": [
    {
      "Answer": "Кропив'янка"
    },
    {
      "Answer": "Колапс"
    },
    {
      "Answer": "Гіпертонічний криз"
    },
    {
      "Answer": "Анафілактичний  шок"
    },
    {
      "Answer": "Набряк Квінке",
      "Correct": true
    }
  ],
  "Яке положення тіла необхідно надати пацієнту під час проведення процедури очисної клізми?": [
    {
      "Answer": "На правому боці"
    },
    {
      "Answer": "На спині"
    },
    {
      "Answer": "На лівому боці",
      "Correct": true
    },
    {
      "Answer": "На животі"
    },
    {
      "Answer": "Стоячи"
    }
  ],
  "Фельдшера ФАПу викликали до хворого 63-х років, який скаржиться на сильний оперізуючий біль у верхній частині живота, нудоту, багаторазове блювання. При пальпації живота хворого фельдшер виявив різкий біль в епігастрії і лівому підребер'ї, позитивний симптом Мейо-Робсона. Який попередній діагноз?": [
    {
      "Answer": "Гострий апендицит"
    },
    {
      "Answer": "Перфоративна виразка шлунка"
    },
    {
      "Answer": "Гострий панкреатит",
      "Correct": true
    },
    {
      "Answer": "Гостра кишкова непрохідність"
    },
    {
      "Answer": "Гострий холецистит"
    }
  ],
  "В якому віці дитини, згідно з Календарем профілактичних щеплень в Україні, проводиться перше щеплення проти краснухи?": [
    {
      "Answer": "6 місяців"
    },
    {
      "Answer": "2 місяці"
    },
    {
      "Answer": "1 місяць"
    },
    {
      "Answer": "18 місяців"
    },
    {
      "Answer": "12 місяців",
      "Correct": true
    }
  ],
  "Під час гінекологічного обстеження жінки віком 30 років об'єктивно спостерігається: шийка матки циліндричної форми, матка нормальних розмірів, щільна, рухома, безболісна під час пальпації. У ділянці придатків матки ліворуч пальпується пухлиноподібне утворення розміром 8х10 см, тугоеластичної консистенції, з гладенькою поверхнею, рухоме, безболісне, склепіння піхви глибокі, безболісні. Для якої патології характерні ці симптоми?": [
    {
      "Answer": "Раку Крукенберга"
    },
    {
      "Answer": "Фіброматозного вузла на ніжці"
    },
    {
      "Answer": "Кісти яєчника",
      "Correct": true
    },
    {
      "Answer": "Ендометріозу яєчників"
    },
    {
      "Answer": "Позаматкової вагітності"
    }
  ],
  "Який біологічний матеріал потрібно взяти у новонародженої дитини для проведення скринінг-тесту на фенілкетонурію?": [
    {
      "Answer": "Випорожнення"
    },
    {
      "Answer": "Сечу"
    },
    {
      "Answer": "Слину"
    },
    {
      "Answer": "Піт"
    },
    {
      "Answer": "Кров",
      "Correct": true
    }
  ],
  "Жінка віком 35 років після вжалення оси скаржиться на раптовий набряк губ, обличчя та повік, осиплість голосу. Об’єктивно спостерігається: обличчя набрякле, бліде, очні щілини звужені, АТ --- 110/70 мм рт.ст., пульс --- 74 уд/хв. Для якого патологічного стану характерні ці симптоми?": [
    {
      "Answer": "Полінозу"
    },
    {
      "Answer": "Набряку Квінке",
      "Correct": true
    },
    {
      "Answer": "Анафілактичного шоку"
    },
    {
      "Answer": "Кропив’янки"
    },
    {
      "Answer": "Сироваткової хвороби"
    }
  ],
  "На ФАПі внаслідок передчасних стрімких пологів народилася дитина з масою тіла 1900 г. Стан дитини важкий, крик слабкий, монотонний, відзначається вибухання великого та малого тім'ячок, тремор підборіддя, кінцівок, періодично спостерігається судомна готовність. Який стан слід діагностувати?": [
    {
      "Answer": "Внутрішньочерепна пологова травма",
      "Correct": true
    },
    {
      "Answer": "Асфіксія новонародженого"
    },
    {
      "Answer": "Внутрішньоутробне інфікування"
    },
    {
      "Answer": "Незрілість центральної нервової системи"
    },
    {
      "Answer": "Гіпокальціємічний синдром"
    }
  ],
  "У пацієнтки, яка перебуває на лікуванні у терапевтичному відділенні, лікар діагностував цукровий діабет та призначив аналіз сечі для визначення концентрації глюкози. Упродовж якого часу треба зібрати сечу для цього дослідження?": [
    {
      "Answer": "Доби",
      "Correct": true
    },
    {
      "Answer": "8 годин"
    },
    {
      "Answer": "3 годин"
    },
    {
      "Answer": "2-х діб"
    },
    {
      "Answer": "12 годин"
    }
  ],
  "Фельдшер швидкої допомоги прибув на виклик. У потерпілого рвана рана передньої черевної стінки, через яку назовні випали петлі тонкого кишечника та прядка великого сальника. Які дії категорично ЗАБОРОНЕНІ при наданні невідкладної допомоги?": [
    {
      "Answer": "Проводити протишокову терапію"
    },
    {
      "Answer": "Вводити кровозупинні препарати"
    },
    {
      "Answer": "Накладати асептичну пов'язку"
    },
    {
      "Answer": "Вправляти органи що випали",
      "Correct": true
    },
    {
      "Answer": "Прикладати холод до рани"
    }
  ],
  "Під час зовнішнього акушерського дослідження вагітної жінки над входом в малий таз пальпується неправильної форми передлегла частина м'якої консистенції, що не балотує, у ділянці дна матки --- кругла щільна частина, що балотує. Визначте вид передлежання плода.": [
    {
      "Answer": "Ніжне"
    },
    {
      "Answer": "Поперечне"
    },
    {
      "Answer": "Косе"
    },
    {
      "Answer": "Тазове",
      "Correct": true
    },
    {
      "Answer": "Головне"
    }
  ],
  "Чоловік 40-ка років скаржиться на напади лихоманки через кожні 3 дні, трясучий озноб, різке підвищення температури до 39-40°C, через 6-8 годин сильне потовиділення. Після тривалого сну відчуває себе задовільно. Об'єктивно: збільшені печінка і селезінка.  Який найбільш імовірний діагноз?": [
    {
      "Answer": "Висипний тиф"
    },
    {
      "Answer": "Туляремія"
    },
    {
      "Answer": "Грип"
    },
    {
      "Answer": "ГРВІ"
    },
    {
      "Answer": "Малярія",
      "Correct": true
    }
  ],
  "Яке захворювання можна припустити, якщо у вагітної в терміні 20 тижнів скарги на кров'янисті мажучі виділення зі статевих органів з жовтими міхурцями, заповненими рідиною, рухи плода відсутні, матка збільшена до 24 тижнів вагітності?": [
    {
      "Answer": "Передлежання плаценти"
    },
    {
      "Answer": "Багатоплідна вагітність"
    },
    {
      "Answer": "Загроза переривання вагітності"
    },
    {
      "Answer": "Передчасне відшарування плаценти"
    },
    {
      "Answer": "Міхурцевий занесок",
      "Correct": true
    }
  ],
  "Пацієнтка 20-ти років звернулася до фельдшера ФАПу зі скаргами на біль внизу живота, підвищення температури до 38,3°C, гнійні виділення з піхви. З анамнезу: симптоми з'явилися через 5 днів після штучного аборту. Об'єктивно: Ps- 90/хв., АТ- 110/70 мм рт.ст., живіт м'який, болючий у нижніх відділах. При піхвовому дослідженні: матка збільшена у розмірах, м'яка, болюча, придатки без змін, склепіння піхви вільні. Виділення з піхви значні, гноєподібні. Визначте, який діагноз найбільш імовірний:": [
    {
      "Answer": "Розлитий перитоніт"
    },
    {
      "Answer": "Загострення хронічного аднекситу"
    },
    {
      "Answer": "Неповний аборт"
    },
    {
      "Answer": "Гострий аднексит"
    },
    {
      "Answer": "Гострий метроендометрит",
      "Correct": true
    }
  ],
  "У жінки в терміні вагітності 35--36 тижнів, з прееклампсією в анамнезі, об’єктивно спостерігається: загальний стан середнього ступеня тяжкості, шкіра бліда, пульс --- 98 уд./хв, АТ --- 140/90 мм рт. ст., матка збільшена відповідно строку вагітності, напружена, асиметрична, болюча зліва від дна матки під час пальпації, серцебиття плода глухе, 160 --170/хв. Для якого патологічного стану характерні ці симптоми?": [
    {
      "Answer": "Гіпотонії матки"
    },
    {
      "Answer": "Аборту в ходу"
    },
    {
      "Answer": "Передчасного відшарування нормально розташованої плаценти",
      "Correct": true
    },
    {
      "Answer": "Загрози розриву матки"
    },
    {
      "Answer": "Передлежання плаценти"
    }
  ],
  "Фельдшер ШМД супроводжує дитину 5-ти днів з внутрішньочерепною пологовою травмою у відділення реанімації. Раптово у дитини з'явилися симптоми асфіксії ІІІ ступеня. Фельдшер почав проводити серцево-легеневу реанімацію. Яке співвідношення частоти вдихів і натискань на грудину повинно бути у даному випадку?": [
    {
      "Answer": "На 2 вдиха 30 натискань",
      "Correct": true
    },
    {
      "Answer": "На 2 вдиха 15 натискань"
    },
    {
      "Answer": "На 1 вдих  1 натискання"
    },
    {
      "Answer": "На 1 вдих 30 натискань"
    },
    {
      "Answer": "На 2 вдиха 10 натискань"
    }
  ],
  "На черговий прийом до фельдшера ФАПу звернулась вагітна, термін вагітності 35 тижнів, зі скаргами на набряки, головний біль, погіршення зору, що з'явились напередодні. АТ- 160/90-170/100 мм рт.ст. Білок в сечі - 2 г/л. Виражені набряки на ногах, животі, обличчі. Під час вимірювання АТ на другій руці з'явились судоми. Яке ускладнення можна припустити?": [
    {
      "Answer": "Гіпоглікемічна кома"
    },
    {
      "Answer": "Еклампсія",
      "Correct": true
    },
    {
      "Answer": "Гостра ниркова недостатність"
    },
    {
      "Answer": "Пухлина мозку"
    },
    {
      "Answer": "Епілепсія"
    }
  ],
  "До фельдшера на ФАП звернулася пацієнтка 42-х років, яка 2 хвилини тому отримала травму розбитим склом під час прибирання в шафі. Об'єктивно: на передньовнутрішній поверхні середньої третини плеча рана 4х0,9 см з рівними краями, з якої витікає яскраво-червона кров пульсуючим струменем. Вкажіть найефективніший метод тимчасової зупинки кровотечі:": [
    {
      "Answer": "Тампонада рани"
    },
    {
      "Answer": "Підвищене положення кінцівки"
    },
    {
      "Answer": "Максимальне згинання в суглобі"
    },
    {
      "Answer": "Давляча пов'язка"
    },
    {
      "Answer": "Накладання джгута",
      "Correct": true
    }
  ],
  "Чоловік віком 60 років скаржиться на біль у ділянці промежини. З анамнезу відомо: упродовж останніх 6-ти місяців спостерігаються тупий біль, виділення крові та слизу під час акту дефекації, діарея чергується з закрепами, зменшення маси тіла. Під час пальцьового дослідження в прямій кишці виявлено бугристе малорухоме ущільнення. Для якого захворювання характерні ці клінічні ознаки?": [
    {
      "Answer": "Парапроктиту"
    },
    {
      "Answer": "Анальної тріщини"
    },
    {
      "Answer": "Раку прямої кишки",
      "Correct": true
    },
    {
      "Answer": "Поліпу прямої кишки"
    },
    {
      "Answer": "Геморою"
    }
  ],
  "До якої групи захворювань відноситься дисплазія шийки матки?": [
    {
      "Answer": "Передракових",
      "Correct": true
    },
    {
      "Answer": "Доброякісних"
    },
    {
      "Answer": "Злоякісних"
    },
    {
      "Answer": "Фонових"
    },
    {
      "Answer": "Трофобластичних"
    }
  ],
  "Фельдшера швидкої допомоги викликали до пацієнта 48-ми років, що скаржиться на одноразове блювання, здуття живота, сильний біль у поперековій ділянці справа, що іррадіює в статеві органи, живіт, часте болюче сечовипускання. Об'єктивно: хворий неспокійний, стогне, шкіра бліда, вкрита рясним потом. Рs- 90/хв. АТ- 140/90 мм рт.ст., симптом Пастернацького позитивний cправа. Поставте найімовірніший діагноз:": [
    {
      "Answer": "Печінкова колька"
    },
    {
      "Answer": "Гострий апендицит"
    },
    {
      "Answer": "Ниркова колька",
      "Correct": true
    },
    {
      "Answer": "Кишкова колька"
    },
    {
      "Answer": "Кишкова непрохідність"
    }
  ],
  "Дитина народилася на 35 тижні гестації. У неї виявлено: мікроцефалію, катаракту та вроджену ваду серця. З анамнезу відомо, що мати під час вагітності перехворіла на інфекцію, яка супроводжувалась плямистою висипкою, збільшенням лімфатичних вузлів та незначною інтоксикацією. Яку інфекцію можна припустити?": [
    {
      "Answer": "Герпетична інфекція"
    },
    {
      "Answer": "Токсоплазмоз"
    },
    {
      "Answer": "Краснуха",
      "Correct": true
    },
    {
      "Answer": "Цитомегаловірусна інфекція"
    },
    {
      "Answer": "Хламідійна інфекція"
    }
  ],
  "До фельдшера здоровпункту промислового підприємства звернулась жінка зі скаргами на різкий біль, набряк, почервоніння лівої ступні, озноб, незначне підвищення температури тіла. З анамнезу з'ясовано, що напередодні вона натерла ногу тісним взуттям. При огляді: шкіра в ділянці тильної поверхні лівої ступні гіперемована, пастозна, при пальпації визначається біль, флюктуація. Яке захворювання може припустити фельдшер?": [
    {
      "Answer": "Карбункул"
    },
    {
      "Answer": "Абсцес"
    },
    {
      "Answer": "Фурункул"
    },
    {
      "Answer": "Бешиха"
    },
    {
      "Answer": "Флегмона",
      "Correct": true
    }
  ],
  "У дитини на 4-й день після народження спостерігається виділення сечі жовтувато-цегляного кольору, що залишає на пелюшках червонястий слід. Загальний стан дитини задовільний. Для якого перехідного стану новонародженого це характерно?": [
    {
      "Answer": "Транзиторного дисбактеріозу"
    },
    {
      "Answer": "Транзиторної лихоманки"
    },
    {
      "Answer": "Сечокислого інфаркту",
      "Correct": true
    },
    {
      "Answer": "Транзиторної еритеми"
    },
    {
      "Answer": "Статевого кризу"
    }
  ],
  "Фельдшера ШМД викликали до пацієнтки 23-х років зі скаргами на різкий біль внизу живота зліва з іррадіацією в пряму кишку, загальну слабкість, запаморочення. Остання менструація 2 місяці тому. Об'єктивно: пацієнтка бліда, АТ- 90/60 мм рт.ст., пульс - 110/хв., слабкого наповнення. Симптом ''крику Дугласа'' - позитивний. Який попередній діагноз поставить фельдшер ШМД?": [
    {
      "Answer": "Лівостороння порушена позаматкова вагітність",
      "Correct": true
    },
    {
      "Answer": "Гострий апендицит"
    },
    {
      "Answer": "Сальпінгоофорит"
    },
    {
      "Answer": "Апоплексія яєчника"
    },
    {
      "Answer": "Загроза переривання вагітності"
    }
  ],
  "В індивідуальному пологовому залі перебуває роділля. При проведенні зовнішнього акушерського обстеження було визначено: при ІІ прийомі Леопольда - справа від пупка пальпується щільна, округла, балотуюча частина плоду; зліва - м'яка, з нечіткими контурами; при ІІІ прийомі - передлегла частина плода відсутня. Визначте розташування плода в порожнині матки:": [
    {
      "Answer": "Повздовжнє положення, тазове передлежання, І позиція, передній вид"
    },
    {
      "Answer": "Повздовжнє положення, головне передлежання,  І позиція, передній вид"
    },
    {
      "Answer": "Поперечне положення, ІІ позиція",
      "Correct": true
    },
    {
      "Answer": "Поперечне положення, І позиція"
    },
    {
      "Answer": "Повздовжнє положення, головне передлежання, ІІ позиція, задній вид"
    }
  ],
  "Роділля 20-ти років з терміном вагітності 41 тиждень транспортована фельдшером ШМД до пологового стаціонару. У другому періоді пологів серцебиття плода стало аритмічним з частотою 68-84/хв., не відновлюється між потугами; на тазовому дні знаходяться сіднички плода. Вкажіть втручання, яке  повинно бути здійснене:": [
    {
      "Answer": "Екстракція плода за тазовий кінець",
      "Correct": true
    },
    {
      "Answer": "Проведення комбінованого повороту плода"
    },
    {
      "Answer": "Накладання акушерських щипців"
    },
    {
      "Answer": "Кесарів розтин"
    },
    {
      "Answer": "Проведення плодоруйнівної операції"
    }
  ],
  "До ФАПу надійшла хвора 60-ти років зі скаргами на переймоподібний біль у животі, нудоту, блювання, затримку газів та випорожнень. Рік тому оперована з приводу виразки шлунка. Об'єктивно: стан хворої тяжкий, Ps- 120/хв. Язик сухий, живіт здутий, асиметричний, кишкові шуми не прослуховуються. Встановіть попередній діагноз:": [
    {
      "Answer": "Гострий холецистит"
    },
    {
      "Answer": "Післяопераційна защемлена грижа"
    },
    {
      "Answer": "Гостра кишкова непрохідність",
      "Correct": true
    },
    {
      "Answer": "Гострий панкреатит"
    },
    {
      "Answer": "Гострий апендицит"
    }
  ],
  "У жінки віком 50 років спостерігається стовщення шкіри, поява ділянок гіпер- та депігментації шкіри, маскоподібне обличчя, кисетоподібні зморшки навколо рота, ущільнення шкіри кістей рук, контрактури, оніміння та блідість пальців рук і ніг. Для якого захворювання характерні ці симптоми?": [
    {
      "Answer": "Вузликового периартеріїту"
    },
    {
      "Answer": "Ревматоїдного поліартриту"
    },
    {
      "Answer": "Системного червоного вовчака"
    },
    {
      "Answer": "Дерматоміозиту"
    },
    {
      "Answer": "Системної склеродермії",
      "Correct": true
    }
  ],
  "Фельдшер ШМД прибув на виклик до пацієнта з нападом бронхіальної астми. У пацієнта спостерігається шумне дихання, вдих короткий, видих утруднений, тривалий. Яка задишка у хворого?": [
    {
      "Answer": "Інспіраторна"
    },
    {
      "Answer": "Експіраторна",
      "Correct": true
    },
    {
      "Answer": "Брадипное"
    },
    {
      "Answer": "Змішана"
    },
    {
      "Answer": "Тахіпное"
    }
  ],
  "Хворий 15-ти років звернувся до фельдшера ФАПу зi скаргами на слабкість, знижений апетит, шкірну сверблячку. Захворювання почалося із загального нездужання, погіршення апетиту, підвищення температури. Через 3 дні з'явилась нудота, двічі блювання, зник апетит. На 6-й день хвороби потемнішала сеча, знебарвився кал, з'явився сверблячка, жовтяниця склер i шкіри. При огляді хворого: температура тіла - 37,2°C, жовтяниця склер i шкіри. Пульс - 72/хв., АТ- 100/60 мм рт.ст. Печінка щільна, болюча, збільшена. Вкажіть діагноз:": [
    {
      "Answer": "Лептоспіроз, жовтянична форма"
    },
    {
      "Answer": "Вірусний гепатит А",
      "Correct": true
    },
    {
      "Answer": "Харчова токсикоінфекція"
    },
    {
      "Answer": "Вірусний гепатит В"
    },
    {
      "Answer": "Загострення хронічного холециститу"
    }
  ],
  "Фельдшер оглядає дитину 6-ти років, у якої скарги на підвищену температуру, біль при відкриванні рота та жуванні. При огляді: в привушній ділянці припухлість, вушна раковина відстовбурчена, шкіра над залозою натягнута, звичайного забарвлення. Дитина відвідувала дитячий садок. Вкажіть термін карантину при даному захворюванні:": [
    {
      "Answer": "9 днів"
    },
    {
      "Answer": "14 днів"
    },
    {
      "Answer": "21 день",
      "Correct": true
    },
    {
      "Answer": "10 днів"
    },
    {
      "Answer": "7 днів"
    }
  ],
  "У породіллі 28-ми років на 4 добу після пологів температура тіла підвищилась до 38°C, відзначалось порушення загального стану, лохії набули гнійно-кров'янистого характеру з неприємним запахом. При бімануальному дослідженні матка м'яка, болюча, збільшена. Якому післяпологовому захворюванню відповідає ця клінічна картина?": [
    {
      "Answer": "Аднексит"
    },
    {
      "Answer": "Пельвіоперитоніт"
    },
    {
      "Answer": "Післяпологова виразка"
    },
    {
      "Answer": "Параметрит"
    },
    {
      "Answer": "Ендометрит",
      "Correct": true
    }
  ],
  "Після проведення передстерилізаційної обробки медичних інструментів фельдшер провів фенофталеїнову пробу. Через 30 секунд з'явилось рожево-фіолетове забарвлення. Які подальші дії фельдшера?": [
    {
      "Answer": "Висушування інструментів в сухожаровій шафі"
    },
    {
      "Answer": "Повторення усіх етапів передстерилізаційної очистки"
    },
    {
      "Answer": "Повторне промивання проточною водою",
      "Correct": true
    },
    {
      "Answer": "Повторне занурювання в миючий розчин"
    },
    {
      "Answer": "Повторна дезінфекція інструментів"
    }
  ],
  "Пацієнт 23-х років знаходиться на стаціонарному лікуванні в хірургічному відділенні з приводу захворювання, яке ускладнилось сепсисом. Добові коливання температури тіла становлять 3-4°C. Який тип температурної кривої спостерігається в даному випадку?": [
    {
      "Answer": "Інтермітуюча"
    },
    {
      "Answer": "Ремітуюча"
    },
    {
      "Answer": "Неправильна"
    },
    {
      "Answer": "Гектична",
      "Correct": true
    },
    {
      "Answer": "Хвилеподібна"
    }
  ],
  "Фельдшера швидкої допомоги, викликали до чоловіка 42-х років, який внаслідок ДТП отримав травми і перелом. Перелом якої з кісток отримав потерпілий, якщо фельдшер іммобілізував три суглоба?": [
    {
      "Answer": "П'яткової"
    },
    {
      "Answer": "Плечової",
      "Correct": true
    },
    {
      "Answer": "Надколінка"
    },
    {
      "Answer": "Великогомілкової"
    },
    {
      "Answer": "Променевої"
    }
  ],
  "Чоловік скаржиться на головний біль, підвищення температури тіла до 39,5°C, біль у грудній клітці, кашель із виділенням мокротиння, задишку. Об'єктивно спостерігається: рум'янець на щоках, ЧД --- 28/хв, під час пальпації грудної клітки --- посилене голосове тремтіння справа, перкуторно --- вкорочення перкуторного звуку справа, аускультативно --- крепітація справа, пульс --- 96 уд/хв, АТ--- 100/60 мм рт.ст. Для якого захворювання характерні ці клінічні ознаки?": [
    {
      "Answer": "Раку легень"
    },
    {
      "Answer": "Пневмонії",
      "Correct": true
    },
    {
      "Answer": "Сухого плевриту"
    },
    {
      "Answer": "Гострого бронхіту"
    },
    {
      "Answer": "Туберкульозу легень"
    }
  ],
  "В приймальне відділення надійшла дитина у важкому стані. Шкіра бліда, температура тіла - 39°C. На сідницях, стегнах, гомілках - поодинока геморагічна висипка. Слизові оболонки ціанотичні. ЧД- 56/хв. Тони серця ритмічні, послаблені, ЧСС- 160/хв. Протягом 30 хвилин висипка на шкірі поширилася, збільшилася в розмірах. Про яке захворювання слід думати?": [
    {
      "Answer": "Краснуха"
    },
    {
      "Answer": "Скарлатина"
    },
    {
      "Answer": "Кір"
    },
    {
      "Answer": "Вітряна віспа"
    },
    {
      "Answer": "Менінгококова інфекція",
      "Correct": true
    }
  ],
  "Хворий 43-х років, працівник м'ясокомбінату, захворів раптово. Скаржиться на головний біль, високу температуру, відчуття печіння в очах, біль у м'язах, особливо литкових, попереку, жовтяничний колір шкіри обличчя, темну сечу. Об'єктивно: на губах - герпетичні висипання, пальпуються збільшені печінка та селезінка. Олігурія. Температура тіла - 37,8°C, пульс - 100/хв., АТ- 90/50 мм рт.ст. Для якого захворювання характерні дані клінічні симптоми?": [
    {
      "Answer": "Висипний тиф"
    },
    {
      "Answer": "Вірусний гепатит"
    },
    {
      "Answer": "Бруцельоз"
    },
    {
      "Answer": "Черевний тиф"
    },
    {
      "Answer": "Лептоспіроз",
      "Correct": true
    }
  ],
  "Фельдшера ФАПу викликали до хворого, який скаржиться на сильний розпираючий біль в лівій гомілці. При обстеженні гомілка набрякла, холодна на дотик, шкіра вкрита бурими плямами. Шовкова лігатура, зав'язана довкола гомілки, швидко врізається в шкіру. Під час пальпації відзначається крепітація, з рани виділяються пухирці газу, краї рани мають вигляд ''вареного м'яса''. Встановіть попередній діагноз:": [
    {
      "Answer": "Правець"
    },
    {
      "Answer": "Ендартеріїт судин нижньої кінцівки"
    },
    {
      "Answer": "Волога гангрена нижньої кінцівки"
    },
    {
      "Answer": "Газова гангрена нижньої кінцівки",
      "Correct": true
    },
    {
      "Answer": "Тромбофлебіт вен нижньої кінцівки"
    }
  ],
  "Хворий звернувся до фельдшера здоровпункту зі скаргами на наявність різано-рваної рани нижньої третини правого стегна через 6 годин з моменту травми. Назвіть головний засіб профілактики гнійно-септичних ускладнень в цьому випадку:": [
    {
      "Answer": "Призначення антибіотиків"
    },
    {
      "Answer": "Використання сильнодіючих антисептиків"
    },
    {
      "Answer": "Первинна хірургічна обробка рани",
      "Correct": true
    },
    {
      "Answer": "Імуностимулююча терапія"
    },
    {
      "Answer": "Введення протигангренозної сироватки"
    }
  ],
  "Чоловіку 51 рік, звернувся на ФАП зі скаргами на біль в горлі, що посилюється під час ковтання, загальну слабкість, головний біль, високу температуру тіла. При фарингоскопії на гіперемованій і набряклій слизовій оболонці мигдаликів відзначаються жовтувато-білі крапки розміром з головку шпильки. Визначте діагноз:": [
    {
      "Answer": "Виразково-плівчаста ангіна"
    },
    {
      "Answer": "Фолікулярна ангіна",
      "Correct": true
    },
    {
      "Answer": "Катаральна ангіна"
    },
    {
      "Answer": "Дифтерія глотки"
    },
    {
      "Answer": "Лакунарна ангіна"
    }
  ],
  "Фельдшер проводить санітарно-освітню лекцію на підприємстві з питань профілактики онкозахворювань. Що повинен відповісти фельдшер на питання: ''Як часто жінка повинна проводити самообстеження молочних залоз?''": [
    {
      "Answer": "1 раз на рік"
    },
    {
      "Answer": "2 рази на рік"
    },
    {
      "Answer": "2 рази на тиждень"
    },
    {
      "Answer": "1 раз на місяць",
      "Correct": true
    },
    {
      "Answer": "1 раз на тиждень"
    }
  ],
  "Фельдшера ШМД викликали на пологи, що відбулися на дому. Роділля народила живого доношеного хлопчика масою 4000 г. Плацента виділилася самостійно, з усіма дольками і оболонками. Крововтрата у пологах близько 200 мл. Матка періодично розслабляється, зі статевої щілини виділяється кров зі згустками. Яка патологія раннього післяпологового періоду розвинулась у породіллі?": [
    {
      "Answer": "Розрив шийки матки"
    },
    {
      "Answer": "Розрив матки"
    },
    {
      "Answer": "Кровотеча у зв'язку з порушенням зсідання крові"
    },
    {
      "Answer": "Атонічна маткова кровотеча"
    },
    {
      "Answer": "Гіпотонічна маткова кровотеча",
      "Correct": true
    }
  ],
  "Чоловік віком 35 років, який працює на складі хімічних речовин, скаржиться на запаморочення, зниження гостроти зору, блювання та спастичний біль у животі. Об'єктивно спостерігається: стан тяжкий, зіниці різко звужені, реакція їх на світло відсутня, підвищена пітливість, слинотеча та бронхорея, пульс --- 46 уд/хв, АТ --- 90/50 мм рт.ст., часте сечовипускання. Для якого отруєння характерні ці клінічні симптоми?": [
    {
      "Answer": "Серцевими глікозидами"
    },
    {
      "Answer": "Чадним газом"
    },
    {
      "Answer": "Фосфоорганічними сполуками",
      "Correct": true
    },
    {
      "Answer": "Метиловим спиртом"
    },
    {
      "Answer": "Етиловим спиртом"
    }
  ],
  "Чоловік віком 48 років за декілька хвилин після введення звичайної дози інсуліну відчув голод, тремор рук та втратив свідомість. Шкіра бліда, волога, судомні посмикування м'язів. Який стан розвинувся у пацієнта?": [
    {
      "Answer": "Гіпоглікемічна кома",
      "Correct": true
    },
    {
      "Answer": "Гіперосмолярна кома"
    },
    {
      "Answer": "Печінкова кома"
    },
    {
      "Answer": "Кетоацидотична кома"
    },
    {
      "Answer": "Уремічна кома"
    }
  ],
  "Чоловік скаржиться на загальну слабкість, нудоту та різкий біль у правій здухвинній ділянці. Біль спочатку локалізовувався в епігастрії, потім перемістився в здухвинну ділянку. Під час об'єктивного обстеження виявлено позитивні симптоми Сітковського та Бартом’є-Міхельсона. Для якого захворювання характерні ці клінічні прояви?": [
    {
      "Answer": "Гострого панкреатиту"
    },
    {
      "Answer": "Гострого пієлонефриту"
    },
    {
      "Answer": "Кишкової непрохідності"
    },
    {
      "Answer": "Ентероколіту"
    },
    {
      "Answer": "Гострого апендициту",
      "Correct": true
    }
  ],
  "Дитина народилась від ВІЛ-інфікованої матері з оцінкою за шкалою Апгар - 8 балів, масою тіла - 3200 г, довжиною - 50 см. Загальний стан задовільний. Антиретровірусна терапія не проводилась. Через який час можна визначити методом ІФА наявність ВІЛ-інфекції у дитини?": [
    {
      "Answer": "У перші дні після народження"
    },
    {
      "Answer": "У 2 роки"
    },
    {
      "Answer": "Через 18 місяців",
      "Correct": true
    },
    {
      "Answer": "Через 12 місяців"
    },
    {
      "Answer": "У перші 6 місяців"
    }
  ],
  "Фельдшер ШМД приїхав на виклик до хворого 26-ти  років, який скаржиться на виділення під час кашлю червоної крові. Об'єктивно: шкіра бліда, частота дихальних рухів - 28/хв., пульс - 96/хв., АТ- 90/60 мм рт.ст. Яке ускладнення може припустити фельдшер?": [
    {
      "Answer": "Серцева астма"
    },
    {
      "Answer": "Колапс"
    },
    {
      "Answer": "Пневмоторакс"
    },
    {
      "Answer": "Ексудативний плеврит"
    },
    {
      "Answer": "Легенева кровотеча",
      "Correct": true
    }
  ],
  "Чоловік звернувся до лікаря-офтальмолога зі скаргами на сльозотечу. Об’єктивно спостерігається: гіперемія кон’юнктиви та випинання у нижньо-внутрішньому куті орбіти, виділення гною із нижньої сльозової точки у разі натискання на це випинання. Для якого запального захворювання ока характерні ці клінічні симптоми?": [
    {
      "Answer": "Кератиту"
    },
    {
      "Answer": "Дакріоциститу",
      "Correct": true
    },
    {
      "Answer": "Дакріоаденіту"
    },
    {
      "Answer": "Кон’юнктивіту"
    },
    {
      "Answer": "Блефариту"
    }
  ],
  "У роділлі в І періоді пологів виник різкий головний біль, порушення зору, АТ -- 170/100 мм рт. ст. На висоті однієї з потуг у неї виникли короткочасна втрата свідомості та судоми. Яке ускладнення розвинулося у роділлі?": [
    {
      "Answer": "Прееклампсія тяжкого ступеня"
    },
    {
      "Answer": "Прееклампсія середнього ступеня"
    },
    {
      "Answer": "Еклампсія",
      "Correct": true
    },
    {
      "Answer": "Прееклампсія легкого ступеня"
    },
    {
      "Answer": "Відшарування плаценти"
    }
  ],
  "Хворий 36-ти років звернувся до фельдшера зі скаргами на гострий біль в животі, який виникає через 30 хвилин після прийому їжі. Апетит збережений, але через появу болю після їжі хворий обмежує її прийом. Хворіє протягом декількох років, погіршення стану відзначає в осінньо-весняний період. Об'єктивно: загальний стан задовільний. Легені та серце  без патології. Язик обкладений білим нальотом. При пальпації живота відзначається болючість в епігастральній ділянці. Ваш діагноз:": [
    {
      "Answer": "Виразкова хвороба шлунка",
      "Correct": true
    },
    {
      "Answer": "Виразкова хвороба дванадцятипалої кишки"
    },
    {
      "Answer": "Хронічний холецистит"
    },
    {
      "Answer": "Хронічний панкреатит"
    },
    {
      "Answer": "Хронічний ентерит"
    }
  ],
  "Фельдшера ФАПу викликали до пацієнта 46-ти років, у якого після фізичного навантаження виник напад болю у правому підребер'ї з іррадіацією в праве плече, нудота, блювання, яке не принесло полегшення, здуття живота. Язик сухий, обкладений жовтим нальотом. Склери субіктеричні. Симптом Ортнера позитивний. Для якого захворювання характерні дані ознаки?": [
    {
      "Answer": "Гострого гепатиту"
    },
    {
      "Answer": "Жовчної кольки",
      "Correct": true
    },
    {
      "Answer": "Гострого гастриту"
    },
    {
      "Answer": "Ниркової кольки"
    },
    {
      "Answer": "Гострого панкреатиту"
    }
  ],
  "Пацієнт віком 30 років скаржиться на біль у литкових м'язах під час ходьби, мерзлякуватість стоп, порушення чутливості, відчуття повзання мурашок. Вважає себе хворим протягом останніх 2-х років. В анамнезі --- відмороження кінцівок. Палить, зловживає алкоголем. Об’єктивно спостерігається: шкіра стоп холодна на дотик, пульсація на артеріях стоп відсутня, на підколінній та стегновій --- виразна. Для якого захворювання характерні ці симптоми?": [
    {
      "Answer": "Облітеруючого ендартеріїту",
      "Correct": true
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "Гострого артеріального тромбозу"
    },
    {
      "Answer": "Гострого флеботромбозу"
    },
    {
      "Answer": "Хвороби Рейно"
    }
  ],
  "У роділлі з терміном вагітності 41 тиждень під час перебігу ІІ періоду пологів серцебиття плода стало аритмічним, частота 68--84 уд/хв, між потугами не відновлюється, сіднички плода розташовані на тазовому дні. Яка наступна тактика ведення пологів у цьому разі?": [
    {
      "Answer": "Накладання акушерських щипців"
    },
    {
      "Answer": "Екстракція плода за тазову частину",
      "Correct": true
    },
    {
      "Answer": "Проведення плодоруйнівної операції"
    },
    {
      "Answer": "Операція комбінованого повороту плода на ніжку"
    },
    {
      "Answer": "Кесарів розтин"
    }
  ],
  "До ФАПу був доставлений чоловік 60-ти років у коматозному стані. Зі слів родичів після емоційного перенапруження відчув сильний головний біль, втратив свідомість, було блювання. В анамнезі: гіпертонічна хвороба. При огляді: АТ- 210/110 мм рт.ст., шкіра обличчя гіперемована, права щока ''парусить'', права рука звисає ''нагайкою'', розбіжна косоокість, ригідність потиличних м'язів. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Менінгіт"
    },
    {
      "Answer": "Гіпертонічна енцефалопатія"
    },
    {
      "Answer": "Епілептичний напад"
    },
    {
      "Answer": "Геморагічний інсульт",
      "Correct": true
    },
    {
      "Answer": "Ішемічний інсульт"
    }
  ],
  "До фельдшера ФАПу звернувся хворий 25-ти років, у якого після фізичного перенапруження відзначався ''удар в голову'', було блювання, короткочасна втрата свідомості. Відзначалось психомоторне збудження. В неврологічному статусі: менінгеальний синдром. Ваш попередній діагноз:": [
    {
      "Answer": "Менінгіт"
    },
    {
      "Answer": "Минуще порушення мозкового кровообігу"
    },
    {
      "Answer": "Ішемічний інсульт"
    },
    {
      "Answer": "Геморагічний інсульт"
    },
    {
      "Answer": "Субарахноїдальний крововилив",
      "Correct": true
    }
  ],
  "Дитина 5-ти років тиждень тому перехворіла на ГРВІ. На 8-й день стан дитини погіршився, знову підвищилася температура тіла до 39°C, з'явився кашель. При огляді: стан дитини середньої важкості, периоральний ціаноз, задишка змішаного типу - 45/хв. Дитині був встановлений діагноз: гостра пневмонія. При проведенні суб'єктивного обстеження, які дані будуть найбільш інформативними?": [
    {
      "Answer": "Крепітуючі хрипи, вкорочення перкуторного звуку у ділянці ураження",
      "Correct": true
    },
    {
      "Answer": "Великопухирчасті хрипи, тимпаніт"
    },
    {
      "Answer": "Везикулярне дихання, ясний легеневий звук"
    },
    {
      "Answer": "Великопухирчасті хрипи, ясний легеневий звук"
    },
    {
      "Answer": "Пуерильне дихання, коробковий відтінок перкуторного звуку"
    }
  ],
  "Під час огляду пацієнта 64-х років фельдшер ШМД визначив, що частота пульсу у пацієнта становить 92/хв. Як характеризувати таку частоту серцевих скорочень?": [
    {
      "Answer": "Брадикардія"
    },
    {
      "Answer": "Норма"
    },
    {
      "Answer": "Аритмія"
    },
    {
      "Answer": "Гіпотонія"
    },
    {
      "Answer": "Тахікардія",
      "Correct": true
    }
  ],
  "Хворий 56-ти років, який тривалий час страждає на виразкову хворобу шлунку, звернувся до фельдшера ФАПу. Останнім часом постійно турбує шлунковий дискомфорт у вигляді втрати апетиту, почуття незадоволення від їжі, розпирання і тяжкість в ділянці шлунку, відрижки. Відзначає зниження маси тіла за місяць до 10 кг. У клінічному аналізі крові анемія. Яке захворювання можна припустити?": [
    {
      "Answer": "Залізодефіцитну анемію"
    },
    {
      "Answer": "Ускладнення виразкової хвороби шлунку кровотечею"
    },
    {
      "Answer": "Малігнізацію виразки шлунку",
      "Correct": true
    },
    {
      "Answer": "Загострення виразкової хвороби шлунку"
    },
    {
      "Answer": "Аліментарне виснаження"
    }
  ],
  "Назвіть комплекс санітарно-гігієнічних та протиепідемічних заходів, спрямованих на знищення гризунів в медичних закладах:": [
    {
      "Answer": "Дезінсекція"
    },
    {
      "Answer": "Детермінація"
    },
    {
      "Answer": "Дезінфекція"
    },
    {
      "Answer": "Деконтамінація"
    },
    {
      "Answer": "Дератизація",
      "Correct": true
    }
  ],
  "До якого віку у немовлят утримується гіпертонус м’язів-згиначів на нижніх кінцівках?": [
    {
      "Answer": "6--7 місяців"
    },
    {
      "Answer": "4--5 місяців"
    },
    {
      "Answer": "3--4 місяців",
      "Correct": true
    },
    {
      "Answer": "5--6 місяців"
    },
    {
      "Answer": "2--3 місяців"
    }
  ],
  "Жінка віком 48 років скаржиться на рясну кровотечу із статевих шляхів після затримки менструації упродовж 5-ти місяців, слабкість та запаморочення. Об'єктивно спостерігається: шкірні покриви бліді, тахікардія. Під час гінекологічного обстеження тіло матки нормальних розмірів, безболісне, рухоме, придатки з обох боків не визначаються. Для якої патології характерні ці симптоми?": [
    {
      "Answer": "Раку шийки матки"
    },
    {
      "Answer": "Міоми матки"
    },
    {
      "Answer": "Дисфункціональної маткової кровотечі",
      "Correct": true
    },
    {
      "Answer": "Внутрішнього ендометріозу"
    },
    {
      "Answer": "Переривання маткової вагітності"
    }
  ],
  "До фельдшера ФАПу звернулась пацієнтка, у якої на 10 день захворювання на грип з'явились носові кровотечі, дрібні крововиливи на слизовій ротової порожнини та шкірі, кровоточивість з ясен. Загальний аналіз крові: Нb- 110 г/л, кольоровий показник - 0,9, лейкоцити - $7,1 · 10^9$/л, тромбоцити - $90,0 · 10^9$/л, ШОЕ- 18 мм/год. Який попередній діагноз може поставити фельдшер?": [
    {
      "Answer": "Гострий лейкоз"
    },
    {
      "Answer": "Апластична анемія"
    },
    {
      "Answer": "Тромбоцитопенічна пурпура",
      "Correct": true
    },
    {
      "Answer": "Мієломна хвороба"
    },
    {
      "Answer": "Системний червоний вовчак"
    }
  ],
  "До лікарні шпиталізовано чоловіка віком 60 років у коматозному стані. Зі слів родичів після емоційного перенапруження відчув сильний головний біль, втратив свідомість, було блювання. В анамнезі: гіпертонічна хвороба. Об'єктивно спостерігається: АТ--- 210/110 мм рт. ст., шкіра обличчя гіперемована, права щока <<вітрилить>>, права рука звисає <<як батіг>>, розбіжна косоокість, ригідність потиличних м'язів. Для якої патології характерні ці симптоми?": [
    {
      "Answer": "Епілептичного нападу"
    },
    {
      "Answer": "Менінгіту"
    },
    {
      "Answer": "Геморагічного інсульту",
      "Correct": true
    },
    {
      "Answer": "Ішемічного інсульту"
    },
    {
      "Answer": "Гіпертонічної енцефалопатії"
    }
  ],
  "Швидка допомога приїхала на виклик до хворого 52-ти років, який скаржиться на біль за грудиною стискаючого характеру, триває декілька хвилин та іррадіює у ліву руку і під ліву лопатку, оніміння пальців рук. Об'єктивно: хворий має надмірну масу тіла. Пульс - 76/хв., АТ- 130/80 мм рт.ст. тони серця звучні, чисті. На ЕКГ: сегмент ST нижче ізолінії на 1 мм. Який попередній діагноз?": [
    {
      "Answer": "Стенокардія",
      "Correct": true
    },
    {
      "Answer": "Міокардит"
    },
    {
      "Answer": "Перикардит"
    },
    {
      "Answer": "Кардіоміопатія"
    },
    {
      "Answer": "Інфаркт міокарда"
    }
  ],
  "До фельдшера звернувся чоловік 45-ти років зі скаргами на ожиріння обличчя, тулуба, стегон, червоно-фіолетові смуги на шкірі живота, плечей, грудних залоз, а також на сонливість, слабкість, депресію та порушення статевої функції. На рентгенограмі черепа в ділянці турецького сідла є базофільна аденома аденогіпофіза, у крові - підвищений рівень кортизолу. Для якого захворювання це характерно?": [
    {
      "Answer": "Хвороба Аддісона"
    },
    {
      "Answer": "Акромегалія"
    },
    {
      "Answer": "Гіпофізарний нанізм"
    },
    {
      "Answer": "Хвороба Іценка-Кушинга",
      "Correct": true
    },
    {
      "Answer": "Нецукровий  діабет"
    }
  ],
  "У роділлі під час проведення ІІ прийому Леопольда справа від пупка пальпується щільна, округла, балотуюча частина плоду, зліва --- м'яка, з нечіткими контурами; під час проведення ІІІ прийому --- передлегла частина плода не пальпується. Визначте розташування плода в порожнині матки.": [
    {
      "Answer": "Повздовжнє положення, тазове передлежання, І позиція, передній вид"
    },
    {
      "Answer": "Поперечне положення, І позиція"
    },
    {
      "Answer": "Поперечне положення, ІІ позиція",
      "Correct": true
    },
    {
      "Answer": "Повздовжнє положення, головне передлежання,  І позиція, передній вид"
    },
    {
      "Answer": "Повздовжнє положення, головне передлежання, ІІ позиція, задній вид"
    }
  ],
  "У хворого на гострий інфаркт міокарда, якого бригада ШМД транспортує у лікарню, виник приступ ядухи, з'явились: інспіраторна задишка, кашель з пінистим, кров'янистим харкотинням, стан тяжкий, шкіра бліда. Пульс - 100/хв., ритмічний. Над легенями - вологі середньопухирчасті хрипи. Яке ускладнення виникло у хворого?": [
    {
      "Answer": "Легенева кровотеча"
    },
    {
      "Answer": "Кардіогенний шок"
    },
    {
      "Answer": "Негоспітальна пневмонія"
    },
    {
      "Answer": "Тромбоемболія легеневої артерії"
    },
    {
      "Answer": "Набряк легень",
      "Correct": true
    }
  ],
  "У дитини 9-ти років, яка часто хворіє на респіраторні вірусні інфекції, раптово вночі погіршився стан: з'явився сухий кашель, під час якого мокротиння майже не виділяється, задишка експіраторного характеру з довгим свистячим видихом, який чути на відстані, блідість шкіри з ціанотичним відтінком. Визначте для якого стану характерні дані симптоми?": [
    {
      "Answer": "Кашлюк"
    },
    {
      "Answer": "Обструктивний бронхіт"
    },
    {
      "Answer": "Бронхіальна астма",
      "Correct": true
    },
    {
      "Answer": "Гострий трахеїт"
    },
    {
      "Answer": "Гострий стенозуючий ларингіт"
    }
  ],
  "До фельдшера на ФАП звернулася мати з 6-місячною дитиною. Мати скаржиться, що у дитини нежить, підвищення температури тіла, сльозотеча, дитина відмовляється від їжі, з'явився висипу на обличчі, шиї. Дитина хворіє 3-ю добу. При огляді: кашель, кон'юнктивіт, світлобоязнь, висип на обличчі, шиї папульозного характеру. Який Ваш діагноз?": [
    {
      "Answer": "Менінгококцемія"
    },
    {
      "Answer": "Краснуха"
    },
    {
      "Answer": "Кір",
      "Correct": true
    },
    {
      "Answer": "Туберкульоз шкіри"
    },
    {
      "Answer": "Скарлатина"
    }
  ],
  "До фельдшера ФАПу звернулася дівчина 16-ти років зі скаргами на переймоподібний біль внизу живота, нудоту, блювання, діарею, головний біль, що з'являються в перший день менструації. Встановіть діагноз:": [
    {
      "Answer": "Посткастраційний синдром"
    },
    {
      "Answer": "Альгодисменорея",
      "Correct": true
    },
    {
      "Answer": "Вірильний синдром"
    },
    {
      "Answer": "Передменструальний синдром"
    },
    {
      "Answer": "Мастопатія"
    }
  ],
  "Пацієнт скаржиться фельдшеру ФАПу на слабкість, серцебиття, задишку, заїди у куточках рота, випадіння волос, спотворення смаку, нюху, утруднення ковтання сухої твердої їжі. Шкіра бліда з зеленуватим відтінком, суха, язик червоний з атрофією сосочків. У клінічному аналізі крові мікроцитоз, анізоцитоз. Яке захворювання можна припустити у хворого?": [
    {
      "Answer": "Гіпотиреоз"
    },
    {
      "Answer": "B₁₂ -дефіцитна анемія"
    },
    {
      "Answer": "Гемолітична анемія"
    },
    {
      "Answer": "Залізодефіцитна анемія",
      "Correct": true
    },
    {
      "Answer": "Гостра лейкемія"
    }
  ],
  "Фельдшер ФАПу спостерігає за дитиною 5-ти років, хворою на гемофілію. Після травми розвинулася кровотеча, яка не зупиняється. Дитина бліда, акроціаноз, кінцівки холодні, АТ- 60/30 мм рт.ст. З яким діагнозом госпіталізуєте дитину?": [
    {
      "Answer": "З гострою наднирковою недостатністю"
    },
    {
      "Answer": "З травматичним шоком"
    },
    {
      "Answer": "З гострою нирковою недостатністю"
    },
    {
      "Answer": "З гострою серцевою недостатністю"
    },
    {
      "Answer": "З геморагічним шоком",
      "Correct": true
    }
  ],
  "Фельдшера швидкої допомоги викликано до потерпілого 47-ми років, який отримав перелом хребта внаслідок падіння з четвертого поверху. В якому положенні буде проводитись транспортування потерпілого з переломом хребта за відсутності щита?": [
    {
      "Answer": "На лівому боці"
    },
    {
      "Answer": "На правому боці"
    },
    {
      "Answer": "Сидячи"
    },
    {
      "Answer": "На спині"
    },
    {
      "Answer": "На животі",
      "Correct": true
    }
  ],
  "Фельдшера швидкої допомоги викликали до дитини 10-ти років. Мати дитини скаржиться на появу ціанозу, задишку. Напередодні під час їжі, дитина голосно сміялась. На момент огляду дихання затруднене, кашель, ціаноз шкіри. Якої допомоги потребує дитина?": [
    {
      "Answer": "Прийом Геймліха",
      "Correct": true
    },
    {
      "Answer": "Прийом Сафара"
    },
    {
      "Answer": "Термінова інтубація трахеї"
    },
    {
      "Answer": "Провести трахеотомію"
    },
    {
      "Answer": "Прийом Леопольда"
    }
  ],
  "Чоловік віком 58 років, який хворіє на артеріальну гіпертензію, під час психоемоційного збудження раптово  втратив свідомість. Об'єктивно спостерігається: гіперемія обличчя, опущення правого кута рота, шумне дихання, щока <<вітрилить>>, підняті праві кінцівки падають <<як батоги>>, м'язовий тонус та рефлекси у них знижені, на лівих кінцівках збережені, визначається патологічний рефлекс Бабінського справа, пульс --- 100 уд/хв, напружений, АТ--- 230/110 мм рт.ст. Який  патологічний стан розвинувся у пацієнта?": [
    {
      "Answer": "Гіпертензивний криз"
    },
    {
      "Answer": "Менінгіт"
    },
    {
      "Answer": "Субарахноїдальний крововилив"
    },
    {
      "Answer": "Ішемічний інсульт"
    },
    {
      "Answer": "Геморагічний інсульт",
      "Correct": true
    }
  ],
  "У пацієнтки, яка перебуває на лікуванні у терапевтичному відділенні, лікар підозрює цукровий діабет та призначив зібрати аналіз сечі для визначення глюкози. Фельдшер пояснює пацієнтці, що сечу потрібно зібрати:": [
    {
      "Answer": "Протягом 8 годин"
    },
    {
      "Answer": "Протягом доби",
      "Correct": true
    },
    {
      "Answer": "Протягом 3 годин"
    },
    {
      "Answer": "Свіжовиділену"
    },
    {
      "Answer": "Протягом 12 годин"
    }
  ],
  "У дитини 5-ти років на 8-й день захворювання, яке супроводжувалося підвищенням температури тіла та везикульозною висипкою, з'явилися сильний головний біль, блювання, загальмованість, тремор кінцівок. У дитини діагностовано енцефаліт. Ускладненням якого інфекційного захворювання може бути енцефаліт?": [
    {
      "Answer": "Скарлатина"
    },
    {
      "Answer": "Вітряна віспа",
      "Correct": true
    },
    {
      "Answer": "Паротит"
    },
    {
      "Answer": "Ентеровірусна інфекція"
    },
    {
      "Answer": "Кашлюк"
    }
  ],
  "Чоловік віком 39 років отримав хімічний опік нижньої кінцівки сірчаною кислотою. Вкажіть невідкладні дії на догоспітальному етапі під час надання допомоги пацієнту.": [
    {
      "Answer": "Промивання ураженої ділянки етиловим спиртом"
    },
    {
      "Answer": "Тривале промивання ураженої ділянки проточною водою",
      "Correct": true
    },
    {
      "Answer": "Виконання хімічної нейтралізації"
    },
    {
      "Answer": "Накладання пов'язки з фурациліном на уражену ділянку"
    },
    {
      "Answer": "Направлення до опікового центру"
    }
  ],
  "До фельдшера ФАПу звернувся пацієнт 20-ти років, який скаржиться на загальне нездужання, інтенсивний розпираючий біль у поперековій ділянці, переважно з лівого боку, підвищення температури - 38,9°C, часте  болісне сечовипускання. Стан середньої тяжкості. Шкіра звичайного кольору, волога, гаряча на дотик. Пульс - 98/хв., задовільний.  АТ- 120/70 мм рт.ст. Різко позитивний симптом Пастернацького зліва. Визначте попередній діагноз:": [
    {
      "Answer": "Нирковокам’яна хвороба"
    },
    {
      "Answer": "Хронічний гломерулонефрит"
    },
    {
      "Answer": "Гострий гломерулонефрит"
    },
    {
      "Answer": "Гострий цистит"
    },
    {
      "Answer": "Гострий пієлонефрит",
      "Correct": true
    }
  ],
  "Фельдшер швидкої допомоги оглядає дитину зі стенозуючим ларинготрахеїтом. Які симптоми характерні для цього захворювання?": [
    {
      "Answer": "Зниження тиску, брадикардія, неспокій"
    },
    {
      "Answer": "Гавкаючий кашель, захриплість голосу, інспіраторна задишка",
      "Correct": true
    },
    {
      "Answer": "Експіраторна задишка, шумне дихання, здуття грудної клітки"
    },
    {
      "Answer": "Бітональний кашель, бронхофонія"
    },
    {
      "Answer": "Нападоподібний кашель, апное"
    }
  ],
  "Фельдшер після проведення проби Манту дітям 7-ми років перед ревакцинацією БЦЖ повинен знати, що інтервал між проведенням проби Манту і ревакцинацією має становити:": [
    {
      "Answer": "Не менше ніж 3 дні і не більше ніж 2 тижні",
      "Correct": true
    },
    {
      "Answer": "Не менше ніж 2 дні і не більше ніж 2 тижні"
    },
    {
      "Answer": "Не менше ніж 2 дні і не більше ніж 3 тижні"
    },
    {
      "Answer": "Не менше ніж 3 дні і не більше ніж 3 тижні"
    },
    {
      "Answer": "Не менше ніж 1 день і не більше ніж 3 тижні"
    }
  ],
  "Хвора 58-ми років звернулася до фельдшера ФАПу зі скаргами на незначні кров'яні виділення зі статевих шляхів. Менопауза 10 років. При вагінальному дослідженні: зовнішні статеві органи та піхва з явищами вікової інволюції. Слизова оболонка піхви легко ранима, суха. Шийка матки чиста. Матка атрофічна, придатки не пальпуються, параметрії вільні. Поставте попередній діагноз:": [
    {
      "Answer": "Дисфункціональна маткова кровотеча"
    },
    {
      "Answer": "Атрофічний кольпіт",
      "Correct": true
    },
    {
      "Answer": "Рак тіла матки"
    },
    {
      "Answer": "Грибковий кольпіт"
    },
    {
      "Answer": "Трихомонадний кольпіт"
    }
  ],
  "Під час маніпуляції на незахищену шкіру рук фельдшера потрапила кров пацієнта. Вкажіть, які заходи необхідно провести для обробки рук:": [
    {
      "Answer": "Промити проточною водою з милом",
      "Correct": true
    },
    {
      "Answer": "Обробити 1% розчином хлораміну, помити з милом"
    },
    {
      "Answer": "Помити руки з милом, обробити 3% розчином пероксиду водню"
    },
    {
      "Answer": "Обробити 1% розчином хлораміну, помити з милом, знову обробити хлораміном"
    },
    {
      "Answer": "Обробити 6% розчином пероксиду водню, помити з милом"
    }
  ],
  "Запалення якого відділу вуха називається лабіринтитом?": [
    {
      "Answer": "Середнього вуха"
    },
    {
      "Answer": "Соскоподібного відростка"
    },
    {
      "Answer": "Зовнішнього вуха"
    },
    {
      "Answer": "Слухової труби"
    },
    {
      "Answer": "Внутрішнього вуха",
      "Correct": true
    }
  ],
  "Роділля перебуває у ІІ періоді пологів. На тлі сильної пологової діяльності жінка відчула різкий біль у животі, раптово перейми припинилися, жінка втратила свідомість. Об'єктивно спостерігається: АТ --- 70/40 мм рт. ст., шкіра бліда, вкрита холодним потом. Яке ускладнення виникло в пологах?": [
    {
      "Answer": "Вторинна слабкість пологової діяльності"
    },
    {
      "Answer": "Розрив матки, що відбувся",
      "Correct": true
    },
    {
      "Answer": "Передчасне відшарування плаценти"
    },
    {
      "Answer": "Загроза розриву матки"
    },
    {
      "Answer": "Надмірно сильна пологова діяльність"
    }
  ],
  "Під час визначення групи крові пацієнта за допомогою цоліклонів реакція аглютинації відбулася і з цоліклоном анти-А, і з цоліклоном анти-В. Яка група крові у пацієнта?": [
    {
      "Answer": "0(I)"
    },
    {
      "Answer": "В(III)"
    },
    {
      "Answer": "---"
    },
    {
      "Answer": "АВ(IV)",
      "Correct": true
    },
    {
      "Answer": "А(II)"
    }
  ],
  "Який метод обстеження застосовується для діагностики прохідності маткових труб?": [
    {
      "Answer": "Гістероскопія"
    },
    {
      "Answer": "Гістеросальпіногографія",
      "Correct": true
    },
    {
      "Answer": "Бімануальне дослідження"
    },
    {
      "Answer": "Вимірювання базальної температури"
    },
    {
      "Answer": "Біопсія ендометрія"
    }
  ],
  "Фельдшера швидкої допомоги викликали до пацієнта, який скаржиться на раптовий, нападоподібний біль у поперековий ділянці справа. Біль іррадіює у статеві органи, стегно. Хворий неспокійний. Симптом Пастернацького різко позитивний справа. Фельдшер підготує для надання невідкладної допомоги:": [
    {
      "Answer": "Мезатон"
    },
    {
      "Answer": "Ортофен"
    },
    {
      "Answer": "Кордіамін"
    },
    {
      "Answer": "Баралгін",
      "Correct": true
    },
    {
      "Answer": "Димедрол"
    }
  ],
  "У чоловіка після ДТП об'єктивно спостерігається: стегно деформоване, виявляється рухомість і крепітація відламків у середній третині стегна, локальна болючість під час пальпації й осьового навантаження. Класифікуйте вид травми.": [
    {
      "Answer": "Позиційний синдром"
    },
    {
      "Answer": "Перерелом шийки стегнової кістки"
    },
    {
      "Answer": "Перелом стегнової кістки",
      "Correct": true
    },
    {
      "Answer": "Синдром тривалого стискання"
    },
    {
      "Answer": "Розрив м'язів стегна"
    }
  ],
  "У пологовій залі перебуває роділля в ІІІ періоді пологів. Жінка скаржиться на запаморочення та слабкість. Об’єктивно спостерігається: блідість шкірних покривів та слизових оболонок, АТ--- 100/70 мм рт. ст., пульс --- 96 уд./хв, зі статевих шляхів порціями виділяється кров зі  згустками. Яке ускладнення розвинулося у роділлі?": [
    {
      "Answer": "Геморагічний шок"
    },
    {
      "Answer": "Гіпотонія матки",
      "Correct": true
    },
    {
      "Answer": "Гіпоплазія матки"
    },
    {
      "Answer": "Еклампсія"
    },
    {
      "Answer": "Розрив пологових шляхів"
    }
  ],
  "У пацієнта 32-х років перший період гарячки. Хворий скаржиться на озноб, головний біль, слабкість, задишку, спрагу. Вкажіть, які заходи необхідно надати пацієнту у цей період гарячки:": [
    {
      "Answer": "Давати багато прохолодного пиття"
    },
    {
      "Answer": "Вкрити пацієнта, прикласти грілку до ніг",
      "Correct": true
    },
    {
      "Answer": "Організувати індивідуальний пост"
    },
    {
      "Answer": "Часто змінювати натільну і постільну білизну"
    },
    {
      "Answer": "Накласти холодний компрес на чоло"
    }
  ],
  "Швидка медична допомога прибула за викликом. Зі слів дружини, з її чоловіком відбувається ''щось незрозуміле''. Ввечері у нього з'явився неспокій: заглядає під ліжко і стіл, ніби щось шукає, кидається у сторони, накриває голову руками, вдивляється навкруги, до когось звертається з погрозами. Хворий дезорієнтований у часі і просторі, але реагує на своє ім'я. Як називається такий стан?": [
    {
      "Answer": "Онейроїд"
    },
    {
      "Answer": "Шизофренія"
    },
    {
      "Answer": "Сомнамбулізм"
    },
    {
      "Answer": "Істеричний напад"
    },
    {
      "Answer": "Делірій",
      "Correct": true
    }
  ],
  "Під час лабораторного дослідження у мокротинні виявлено еозинофіли, спіралі Куршмана та кристали Шарко-Лейдена. Для якого захворювання характерний такий результат дослідження?": [
    {
      "Answer": "Негоспітальної пневмонії"
    },
    {
      "Answer": "Гострого бронхіту"
    },
    {
      "Answer": "Сухого плевриту"
    },
    {
      "Answer": "Бронхіальної астми",
      "Correct": true
    },
    {
      "Answer": "Туберкульозу легень"
    }
  ],
  "У дев'ятирічної дівчинки спостерігається дратівливість, зміна почерку, порушення ходи. З анамнезу відомо, що місяць тому перехворіла на бактеріальний тонзиліт. Для якого захворювання характерні ці симптоми?": [
    {
      "Answer": "Системного червоного вовчака"
    },
    {
      "Answer": "Малої хореї",
      "Correct": true
    },
    {
      "Answer": "Ревмокардиту"
    },
    {
      "Answer": "Ревматоїдного артриту"
    },
    {
      "Answer": "Хвороби Рейтера"
    }
  ],
  "Чоловік віком 40 років скаржиться на гострий біль у животі, що з'явився раптово після фізичного навантаження. В анамнезі --- виразкова хвороба шлунка. Об'єктивно спостерігається: шкіра бліда, холодний піт, живіт дошкоподібний, болючий під час пальпації, симптом Щоткіна-Блюмберга різко позитивний. Для якого ускладнення основного захворювання характерні ці симптоми?": [
    {
      "Answer": "Пілоростенозу"
    },
    {
      "Answer": "Малігнізації"
    },
    {
      "Answer": "Пенетрації"
    },
    {
      "Answer": "Перфорації",
      "Correct": true
    },
    {
      "Answer": "Кровотечі"
    }
  ],
  "До фельдшера на ФАП звернулась мати з тримісячною дитиною. Скарги на неспокійне поводження дитини, поганий сон, посилену пітливість голови. При об'єктивному обстеженні відзначається облисіння потилиці, зниження м'язового тонусу кінцівок, м'якість і податливість кісток черепа. Виберіть препарат, який необхідно призначити в даному випадку:": [
    {
      "Answer": "Вітамін A"
    },
    {
      "Answer": "Вітамін B₆"
    },
    {
      "Answer": "Вітамін C"
    },
    {
      "Answer": "Вітамін B₁₂"
    },
    {
      "Answer": "Вітамін D₃",
      "Correct": true
    }
  ],
  "Працівник виробництва впав з п'ятиметрової висоти. Фельдшер здоровпункту прибув на місце події. Потерпілий без свідомості, дихання поверхневе, з носа і вух витікає рожева рідина. Що з потерпілим?": [
    {
      "Answer": "Перелом кісток носа"
    },
    {
      "Answer": "Перелом склепіння черепа"
    },
    {
      "Answer": "Перелом верхньої щелепи"
    },
    {
      "Answer": "Перелом основи черепа",
      "Correct": true
    },
    {
      "Answer": "Перелом нижньої щелепи"
    }
  ],
  "У складі бригади ШМД Ви надаєте допомогу чоловіку, який впав з висоти 3 метри. Скаржиться на біль у грудній клітці, задишку. Аускультативно відсутнє дихання у правій половині грудної клітки, там же при перкусії тимпанічний звук. В якому положенні необхідно транспортувати потерпілого?": [
    {
      "Answer": "На лівому боці"
    },
    {
      "Answer": "На животі"
    },
    {
      "Answer": "На спині"
    },
    {
      "Answer": "Напівсидячи",
      "Correct": true
    },
    {
      "Answer": "На правому боці"
    }
  ],
  "Фельдшера ШМД викликали до жінки, яка стоїть на обліку по вагітності в ЖК із строком вагітності 11-12 тижнів. Жінка скаржиться на переймоподібний біль внизу живота та значні кров'янисті виділення, які з'явились після фізичного навантаження. При вагінальному дослідженні видно, що шийка матки вкорочена, пропускає палець, за внутрішнім вічком пальпуються елементи плода, виділення кров'янисті, значні. Ваш діагноз:": [
    {
      "Answer": "Повний аборт"
    },
    {
      "Answer": "Неповний аборт"
    },
    {
      "Answer": "Загрозливий аборт"
    },
    {
      "Answer": "Артифіціальний аборт"
    },
    {
      "Answer": "Аборт у розпалі",
      "Correct": true
    }
  ],
  "До пацієнтки 38-ми років приїхала на виклик ШМД. Жінка поскаржилася, що прокинулась вночі від раптового, різкого, швидко наростаючого болю у правому підребер'ї, який іррадіював у праву лопатку. Біль супроводжувався нудотою і повторним блюванням. Позитивні симптоми Ортнера, Кера, Мерфі. Який препарат підготує фельдшер в цій ситуації?": [
    {
      "Answer": "Атропін",
      "Correct": true
    },
    {
      "Answer": "Алохол"
    },
    {
      "Answer": "Церукал"
    },
    {
      "Answer": "Анестезин"
    },
    {
      "Answer": "Димедрол"
    }
  ],
  "Під час уведення протиправцевої сироватки у пацієнта раптово виникли загальна слабкість, шум у вухах, головний біль, запаморочення, відчуття жару у всьому тілі, нудота. Об’єктивно спостерігається: шкіра бліда, АТ --- 80/40 мм рт.ст., пульс --- 130 уд/хв. Для якого патологічного стану характерні ці симптоми?": [
    {
      "Answer": "Анафілактичного шоку",
      "Correct": true
    },
    {
      "Answer": "Набряку Квінке"
    },
    {
      "Answer": "Набряку легень"
    },
    {
      "Answer": "Серцевої астми"
    },
    {
      "Answer": "Кропив’янки"
    }
  ],
  "У роділлі віком 25 років триває ІІІ період пологів. Яка тактика ведення цього періоду пологів, якщо плацента відшарувалася від стінок матки, а виділення посліду не відбулося?": [
    {
      "Answer": "Застосувати метод Абуладзе або Креде-Лазаревича",
      "Correct": true
    },
    {
      "Answer": "Виконати зовнішній масаж матки"
    },
    {
      "Answer": "Увести утеротонічні засоби"
    },
    {
      "Answer": "Провести ручне відшарування плаценти"
    },
    {
      "Answer": "Накласти шов за Лосицькою"
    }
  ],
  "До гінекологічного відділення шпиталізовано пацієнтку зі скаргами на переймоподібний біль у лівій здухвинній ділянці, незначні кров'янисті виділення зі статевих шляхів, що з'явились після затримки менструації тривалістю 8 тижнів, запаморочення. Об'єктивно спостерігається: АТ -- 85/55 мм рт. ст., симптом Щоткіна-Блюмберга слабкопозитивний. Матка збільшена до 5 тижнів вагітності, ліва маткова труба збільшена, різко болісна. Яке дослідження треба провести для уточнення діагнозу?": [
    {
      "Answer": "Діагностичне вишкрібання стінок порожнини матки"
    },
    {
      "Answer": "Пункцію черевної порожнини через заднє склепіння піхви",
      "Correct": true
    },
    {
      "Answer": "Кульдоскопію органів малого таза"
    },
    {
      "Answer": "Метросальпінгографію"
    },
    {
      "Answer": "Гістероскопію"
    }
  ],
  "Хворому 36-ти років необхідне переливання еритроцитарної маси. При визначенні групової приналежності крові пацієнта за системою еритроцитарних антигенів АВ0 аглютинація спостерігалася в краплях із сироватками 0(I) і В(III) і не спостерігалася - з сироваткою А(II). Еритроцитарну масу якої групи потрібно перелити пацієнтові?": [
    {
      "Answer": "АВ(IV)"
    },
    {
      "Answer": "А(ІІ)",
      "Correct": true
    },
    {
      "Answer": "0(I)"
    },
    {
      "Answer": "-"
    },
    {
      "Answer": "В(III)"
    }
  ],
  "До фельдшера ФАПу звернувся пацієнт 48-ми років зі скаргами на пронос (15-20 разів на добу), блювання, слабкість, спрагу, сухість у роті. Зі слів пацієнта, захворювання почалося напередодні раптово з проносу без болю в животі, потім приєдналось блювання. Шкіра бліда, суха, голос осиплий, тахіпное, тахікардія, температура тіла - 35,8°C. Фекалії, блювотні маси водянисті, нагадують рисовий відвар. Вкажіть попередній діагноз:": [
    {
      "Answer": "Харчова токсикоінфекція"
    },
    {
      "Answer": "Шигельоз"
    },
    {
      "Answer": "Сальмонельоз"
    },
    {
      "Answer": "Холера",
      "Correct": true
    },
    {
      "Answer": "Ешерихіоз"
    }
  ],
  "Чоловік із різано-рваною раною нижньої третини правого стегна звернувся до трампункту за 6 годин після травми. Вкажіть основний захід профілактики гнійно-септичних ускладнень у цьому разі.": [
    {
      "Answer": "Введення протигангренозної сироватки"
    },
    {
      "Answer": "Імуностимулююча терапія"
    },
    {
      "Answer": "Первинна хірургічна обробка рани",
      "Correct": true
    },
    {
      "Answer": "Використання сильнодіючих антисептиків"
    },
    {
      "Answer": "Призначення антибіотиків"
    }
  ],
  "Фельдшер швидкої допомоги прибув на виклик. У хворого відкритий перелом плеча, ускладнений артеріальною кровотечею. Вкажіть правильний порядок надання невідкладної допомоги:": [
    {
      "Answer": "Джгут, шина, знеболення, пов'язка"
    },
    {
      "Answer": "Пов'язка, знеболення, джгут, шина"
    },
    {
      "Answer": "Шина, знеболення, джгут, пов'язка"
    },
    {
      "Answer": "Знеболення, пов'язка, джгут, шина"
    },
    {
      "Answer": "Джгут, знеболення, пов'язка, шина",
      "Correct": true
    }
  ],
  "Ви фельдшер ФАПу. При обстеженні вагітної встановили: положення плода поздовжнє, ІІ позиція, задній вид, головне передлежання. Термін вагітності 30 тижнів. Де, на Вашу думку, найкраще буде прослуховуватись серцебиття плода?": [
    {
      "Answer": "На рівні пупка"
    },
    {
      "Answer": "Справа, нижче пупка",
      "Correct": true
    },
    {
      "Answer": "Зліва, нижче пупка"
    },
    {
      "Answer": "Зліва, вище пупка"
    },
    {
      "Answer": "Справа, вище пупка"
    }
  ],
  "До фельдшера ФАПу звернулася хвора 30-ти років зі скаргами на серцебиття, підвищену дратівливість, плаксивість, тремтіння тіла, загальну слабкість. Температура тіла - 37-37,5°C, пронос, схуднення. В анамнезі: часті нервові перенапруження впродовж 3-х років. Об'єктивно: \tхвора зниженого живлення. Шкіра волога, тремор пальців рук, екзофтальм. Щитоподібна залоза збільшена, Рs- 115/хв., АТ- 160/70 мм рт.ст., тони серця звучні. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Гіпертонічна хвороба"
    },
    {
      "Answer": "Хвороба Іценка-Кушинга"
    },
    {
      "Answer": "Гіпотиреоз"
    },
    {
      "Answer": "Ендемічний зоб"
    },
    {
      "Answer": "Дифузний токсичний зоб",
      "Correct": true
    }
  ],
  "Яку анатомічну ділянку тіла необхідно використати для проведення проби Манту?": [
    {
      "Answer": "Передньозовнішню поверхню стегна"
    },
    {
      "Answer": "Підлопаткову ділянку"
    },
    {
      "Answer": "Зовнішню поверхню передпліччя"
    },
    {
      "Answer": "Внутрішню поверхню передпліччя",
      "Correct": true
    },
    {
      "Answer": "Латеральну поверхню живота"
    }
  ],
  "Фельдшера ФАПу викликали до хворого зі скаргами на загальну слабкість, переймоподібний біль у животі, підвищення температури тіла до 39,5°C, водянисті випорожнення зеленуватого кольору з домішками слизу. Такі симптоми свідчать про:": [
    {
      "Answer": "Холеру"
    },
    {
      "Answer": "Черевний тиф"
    },
    {
      "Answer": "Сальмонельоз",
      "Correct": true
    },
    {
      "Answer": "Дизентерію"
    },
    {
      "Answer": "Ешерихіоз"
    }
  ],
  "Фельдшер ШМД проводить серцево-легенево-церебральну реанімацію. Перший етап серцево-легенево-церебральної реанімації передбачає проведення наступної дії:": [
    {
      "Answer": "ШВЛ"
    },
    {
      "Answer": "Масаж серця"
    },
    {
      "Answer": "Дефібриляцію"
    },
    {
      "Answer": "Діагностику виду зупинки кровообігу"
    },
    {
      "Answer": "Відновлення прохідності дихальних шляхів",
      "Correct": true
    }
  ],
  "При огляді фельдшер ФАПу у дитини 6-ти років виявив лихоманку, пронос, повторне блювання, головний біль, сонливість, анорексію. Кількість дефекацій 15 разів на добу, випорожнення зі слизом, прожилками крові. Виражені тенезми і біль у животі, сигмовидна кишка пальпується у вигляді тонкого тяжа. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Ешерихіоз"
    },
    {
      "Answer": "Дизентерія",
      "Correct": true
    },
    {
      "Answer": "Холера"
    },
    {
      "Answer": "Токсична диспепсія"
    },
    {
      "Answer": "Сальмонельоз"
    }
  ],
  "Фельдшера ФАПу викликали до пацієнта додому. Пацієнт скаржиться на зниження апетиту, тяжкість у надчеревній ділянці і правому підребер'ї, блювання, здуття живота, слабкість. Об'єктивно: на шкірі обличчя і спини ''судинні зірочки'', долоні гіперемовані, живіт різко збільшений, навколо пупка венозна сітка у вигляді ''голови медузи''. Фельдшер запідозрив у пацієнта:": [
    {
      "Answer": "Хронічний панкреатит"
    },
    {
      "Answer": "Хронічний гастрит"
    },
    {
      "Answer": "Цироз печінки",
      "Correct": true
    },
    {
      "Answer": "Хронічний холецистит"
    },
    {
      "Answer": "Хронічний гепатит"
    }
  ],
  "Фельдшер ФАПу при обстеженні вагітної, яку треба взяти на облік, встановив: термін вагітності 30 тижнів, положення плода поздовжнє, І позиція, передній вид, головне передлежання. Розміри тазу: 24-26-28-18. При піхвовому дослідженні мис досягається, діагональна кон'югата 11 см. Про який таз йдеться?": [
    {
      "Answer": "Нормальний таз"
    },
    {
      "Answer": "Плоскорахітичний таз"
    },
    {
      "Answer": "Загальнорівномірнозвужений таз",
      "Correct": true
    },
    {
      "Answer": "Простий плоский таз"
    },
    {
      "Answer": "Загальнозвужений плоский таз"
    }
  ],
  "Хвора 29-ти років доставлена бригадою швидкої допомоги в стаціонар зі скаргами на гострий біль внизу живота, блювання. При огляді: живіт помірно здутий, симптом Щоткіна-Блюмберга - позитивний. Пульс - 88/хв., температура тіла - 37°C. При бімануальному дослідженні: тіло матки щільне, не збільшене, рухоме, не болюче, справа та спереду від матки пальпується утворення 10х10 см, тугоеластичної консистенції, різко болюче при зміщенні, зліва додатки не визначаються, виділення слизові. Який найімовірніший діагноз?": [
    {
      "Answer": "Кишкова непрохідність"
    },
    {
      "Answer": "Гостре запалення придатків матки"
    },
    {
      "Answer": "Перекрут ніжки пухлини яєчника",
      "Correct": true
    },
    {
      "Answer": "Ниркова колька"
    },
    {
      "Answer": "Апоплексія яєчника"
    }
  ],
  "У чоловіка віком 48 років із діагнозом: виразкова хвороба шлунка, виникло блювання <<кавовою гущею>> об’ємом до 2 літрів та з’явилися випорожнення по типу <<мелени>> об’ємом 1 л. Об'єктивно спостерігається: шкіра холодна, бліда, АТ --- 80/40 мм рт.ст., пульс --- 132 уд./хв, ЧД --- 24/хв, ЦВТ --- 0 мм рт.ст. Вкажіть причину гіпотензії.": [
    {
      "Answer": "Анафілактичний шок"
    },
    {
      "Answer": "Гостре отруєння"
    },
    {
      "Answer": "Кардіогенний шок"
    },
    {
      "Answer": "Перфорація виразки шлунка"
    },
    {
      "Answer": "Гіповолемічний шок",
      "Correct": true
    }
  ],
  "Бригаду ШМД викликали до чоловіка 37-ми років, який хворіє на інсулінозалежний цукровий діабет. Перехворів на ангіну, після чого посилилась спрага, з'явилася нудота, блювання, біль в животі, сонливість. Вночі втратив свідомість. Об'єктивно: пульс - 125/хв., АТ- 80/45 мм рт.ст. Шкіра суха. Шумне дихання. Язик сухий. Печінка +4 см. Глюкоза крові - 28 ммоль/л. Яке ускладнення основного захворювання виникло у хворого?": [
    {
      "Answer": "Печінкова кома"
    },
    {
      "Answer": "Гіперосмолярна кома"
    },
    {
      "Answer": "Уремічна кома"
    },
    {
      "Answer": "Кетоацидотична кома",
      "Correct": true
    },
    {
      "Answer": "Гіперлактацидемічна кома"
    }
  ],
  "У чоловіка після фізичного навантаження раптово виник «кинджальний біль» в епігастральній ділянці. Об’єктивно спостерігається: язик сухий, шкіра покрита холодним липким потом, дошкоподібне напруження м’язів передньої черевної стінки. В анамнезі у чоловіка --- виразкова хвороба шлунку. Для якого ускладнення характерні ці клінічні прояви?": [
    {
      "Answer": "Шлункової кровотечі"
    },
    {
      "Answer": "Стенозу воротаря шлунку"
    },
    {
      "Answer": "Малігнізації"
    },
    {
      "Answer": "Пенетрації"
    },
    {
      "Answer": "Перфорації",
      "Correct": true
    }
  ],
  "До фельдшера ФАПу звернувся чоловік 37-ми років зі  скаргами на підвищення температури тіла, утруднення носового дихання, виділення з носа, біль у ділянці лоба, який посилюється під час пальпації або постукування по передній стінці лобової пазухи, особливо в разі натискання у верхньо-внутрішньому куті очної ямки. Яке захворювання може припустити фельдшер?": [
    {
      "Answer": "Гострий фронтит",
      "Correct": true
    },
    {
      "Answer": "Гострий гайморит"
    },
    {
      "Answer": "Гострий риніт"
    },
    {
      "Answer": "Гострий сфеноїдит"
    },
    {
      "Answer": "Гострий етмоїдит"
    }
  ],
  "Фельдшер ФАПу поставив діагноз інфаркт міокарда. Які препарати він використає для профілактики тромбоемболічних ускладнень при інфаркті міокарда?": [
    {
      "Answer": "Гепарин",
      "Correct": true
    },
    {
      "Answer": "Дофамін"
    },
    {
      "Answer": "Новокаїнамід"
    },
    {
      "Answer": "Лідокаїн"
    },
    {
      "Answer": "Строфантин"
    }
  ],
  "До фельдшера ФАПу звернулась пацієнтка 22-х років, яка скаржиться на підвищення температури тіла до 37,4°C, загальну слабкість, пітливість, біль у ліктьових та колінних суглобах ''летючого'' характеру. Вкажіть для якого захворювання характерні ці скарги:": [
    {
      "Answer": "Ревматична хвороба",
      "Correct": true
    },
    {
      "Answer": "Ревматоїдний артрит"
    },
    {
      "Answer": "Остеоартроз"
    },
    {
      "Answer": "Подагра"
    },
    {
      "Answer": "Остеохондроз"
    }
  ],
  "Дівчинка 3-х місяців втратила за 2 доби 500 г маси тіла внаслідок блювання та проносу. У дитини шкіра сірувато-ціанотична, риси обличчя загострені, рефлекси зниженні. Якому стану відповідає зазначена картина?": [
    {
      "Answer": "Печінковій комі"
    },
    {
      "Answer": "Рахіту"
    },
    {
      "Answer": "Ексикозу",
      "Correct": true
    },
    {
      "Answer": "Спазмофілії"
    },
    {
      "Answer": "Гіперглікемічній комі"
    }
  ],
  "Пацієнтка 23-х років скаржиться фельдшеру на підвищення температури до 38°C, висипання на обличчі, скутість рухів у дрібних суглобах кистей рук, що з'явилися за місяць після тривалого перебування на сонці. Об'єктивно: на щоках визначається eритематозне висипання у вигляді ''метелика''. Пульс - 88/хв., АТ- 110/70 мм рт.ст. Аналіз крові: eритроцити - 3,5 · 10¹², Нb- 112 г/л, лейкоцити - 3,5 · 10⁹, ШОЕ- 35 мм/год. LE-клітини. Визначте попередній діагноз:": [
    {
      "Answer": "Хронічний моноцитарний лейкоз"
    },
    {
      "Answer": "Системний червоний вовчак",
      "Correct": true
    },
    {
      "Answer": "Системна склеродермія"
    },
    {
      "Answer": "Дерматоміозит"
    },
    {
      "Answer": "Ревматоїдний артрит"
    }
  ],
  "Фельдшер ФАПу надає допомогу пацієнту 40-ка років, у якого раптово зупинилося дихання, відсутній пульс та АТ, зіниці широкі, не реагують на світло. Йому негайно почали проводити серцево-легеневу реанімацію. Назвіть життєво важливий показник, який свідчить про ефективність реанімації:": [
    {
      "Answer": "Блідість шкіри"
    },
    {
      "Answer": "Поява пульсу на сонній артерії",
      "Correct": true
    },
    {
      "Answer": "Розширення зіниць"
    },
    {
      "Answer": "Відсутність пульсу на магістральних судинах"
    },
    {
      "Answer": "Відсутність свідомості"
    }
  ],
  "Хворий 28-ми років звернувся на ФАП зі скаргами на сильний головний біль, нудоту, блювання, мовні розлади, порушення слуху, смаку, підвищення температури до 39°C, загальну слабкість. В анамнезі: гнійний отит. В неврологічному статусі: сенсорна афазія, нюхові, слухові, смакові галюцинації. В крові: лейкоцитів- $30 · 10^9$/л, швидкість осідання еритроцитів - 42 мм/год. Що можна діагностувати у хворого?": [
    {
      "Answer": "Менінгіт"
    },
    {
      "Answer": "Абсцес головного мозку",
      "Correct": true
    },
    {
      "Answer": "Неврит"
    },
    {
      "Answer": "Радикуліт"
    },
    {
      "Answer": "Мозковий інсульт"
    }
  ],
  "Фельдшер ФАПу прибув на виклик. Роділля 10 хвилин тому народила живу доношену дівчинку. Об'єктивно: послід не народився; при натисканні ребром долоні над симфізом, пуповина не втягується в статеву щілину.  Назвіть ознаку відшарування плаценти за автором:": [
    {
      "Answer": "Ознака Кюстнера-Чукалова",
      "Correct": true
    },
    {
      "Answer": "Ознака Альфельда"
    },
    {
      "Answer": "Ознака Штрасмана"
    },
    {
      "Answer": "Ознака Шредера"
    },
    {
      "Answer": "Ознака Довженка"
    }
  ],
  "Хворий 28-ми рокiв звернувся до фельдшера ФАПу зi скаргами на головний бiль, набряки під очима, сечу кольору ''м'ясних помиїв'', тупий бiль у поперековiй  дiлянцi, пiдвищення температури до 37,7°C. Об'єктивно: шкiра блiда. Набряки на обличчi. Пульс - 82/хв., ритмiчний, напружений. АТ- 180/110 мм рт.ст. Добова кiлькість сечi - 500 мл. Найiмовiрнiший попереднiй дiагноз:": [
    {
      "Answer": "Хронiчний пiєлонефрит"
    },
    {
      "Answer": "Гострий пiєлонефрит"
    },
    {
      "Answer": "Гiпертонiчна хвороба"
    },
    {
      "Answer": "Гострий гломерулонефрит",
      "Correct": true
    },
    {
      "Answer": "Хронiчний цистит"
    }
  ],
  "У молодого чоловіка 20-ти років ножове поранення грудної клітки. Положення вимушене, у п'ятому міжребер'ї справа - різана рана розміром 3х1 см, з якої витікає піниста кров, а під час видиху чути всмоктування повітря. Що необхідно фельдшеру виконати  на місці події?": [
    {
      "Answer": "Накласти спіральну пов'язку"
    },
    {
      "Answer": "Накласти циркулярну пов'язку"
    },
    {
      "Answer": "Накласти оклюзійну пов'язку",
      "Correct": true
    },
    {
      "Answer": "Накласти хрестоподібну пов'язку"
    },
    {
      "Answer": "Накласти колосоподібну пов'язку"
    }
  ],
  "Який вид анестезії використовується під час оперативного лікування панарицію?": [
    {
      "Answer": "За Войно-Ясенецьким"
    },
    {
      "Answer": "За Школьніковим-Селівановим"
    },
    {
      "Answer": "За Лукашевичем-Оберстом",
      "Correct": true
    },
    {
      "Answer": "За О. В. Вишневським"
    },
    {
      "Answer": "За Брауном"
    }
  ],
  "Пацієнту 34-х років з діагнозом цукровий діабет фельдшер виконує п/ш введення інсуліну в кількості 20 МО (1 мл інсуліну = 40 МО). Яку кількість інсуліну фельдшер набиратиме в шприц ємністю 2 мл для виконання ін'єкції?": [
    {
      "Answer": "0,2 мл"
    },
    {
      "Answer": "1,0 мл"
    },
    {
      "Answer": "2,0 мл"
    },
    {
      "Answer": "0,4 мл"
    },
    {
      "Answer": "0,5 мл",
      "Correct": true
    }
  ],
  "На ФАП звернувся хворий зі скаргами на різкий біль шиї, обмеження рухів головою. Об'єктивно: задня поверхня шиї набрякла, синюшного кольору, в центрі щільний, різко болючий інфільтрат з багатьма гнійними вогнищами. Яку фіксуючу пов'язку необхідно накласти на гнійник?": [
    {
      "Answer": "Пращоподібну"
    },
    {
      "Answer": "Спіральну"
    },
    {
      "Answer": "Циркулярну"
    },
    {
      "Answer": "Восьмиподібну",
      "Correct": true
    },
    {
      "Answer": "Т-подібну"
    }
  ],
  "Ви працюєте фельдшером сімейної амбулаторії. Пацієнту, який страждає на закреп та загострення геморою, призначена олійна клізма. Що потрібно підготувати   для виконання процедури?": [
    {
      "Answer": "50-100 мл 20% розчину магнію сульфату t°- 37-38°C"
    },
    {
      "Answer": "50-100 мл соняшникової олії t°- 37-38°C",
      "Correct": true
    },
    {
      "Answer": "200-300 мл конопляної олії t°- 18-20°C"
    },
    {
      "Answer": "300-500 мл вазелінової олії t°- 40-42°C"
    },
    {
      "Answer": "200-300 мл 40% розчину глюкози t°- 38-40°C"
    }
  ],
  "Фельдшер ШД виїхав на місце ДТП. Хворий з відкритою травмою грудної клітки та переломом ребер з правого боку. У нього діагностований правобічний пневмоторакс. Хворому терміново показано дренування плевральної порожнини. Вкажіть місце проведення плевральної пункції:": [
    {
      "Answer": "2-ге міжребер'я по середньоключичній лінії",
      "Correct": true
    },
    {
      "Answer": "Місце найбільшої тупості, визначеної під час перкусії"
    },
    {
      "Answer": "7-ме міжребер'я по лопатковій лінії"
    },
    {
      "Answer": "6-те міжребер'я по задньопахвовій лінії"
    },
    {
      "Answer": "Проекція плеврального синуса"
    }
  ],
  "Чоловік віком 40 років під час фізичного навантаження раптово відчув сильний головний біль, спостерігалися блювання, шум у вухах та нетривала непритомність. Об'єктивно спостерігається: пацієнт збуджений, пульс --- 62 уд/хв, АТ--- 140/90 мм рт.ст, підвищення температури тіла до 38°C, виявляються ригідність потиличних м’язів та симптом Керніга, вогнищева неврологічна симптоматика відсутня. Для якої патології характерні ці клінічні прояви?": [
    {
      "Answer": "Ішемічного інсульту"
    },
    {
      "Answer": "Субарахноїдального крововиливу",
      "Correct": true
    },
    {
      "Answer": "Енцефаліту"
    },
    {
      "Answer": "Геморагічного інсульту"
    },
    {
      "Answer": "Менінгіту"
    }
  ],
  "Який метод дослідження сечі використовують для визначення концентраційної і фільтраційної здатності нирок?": [
    {
      "Answer": "За Нечипоренко"
    },
    {
      "Answer": "За Зимницьким",
      "Correct": true
    },
    {
      "Answer": "За Аддісом-Каковським"
    },
    {
      "Answer": "За Амбурже"
    },
    {
      "Answer": "---"
    }
  ],
  "Швидка допомога прибула на виклик до пацієнта 60-ти  років, який скаржиться на інтенсивний, пекучий біль за грудиною, який триває більше 30 хвилин і не знімається нітрогліцерином та іррадіює в обидві руки та нижню щелепу, супроводжується страхом смерті. Стан хворого тяжкий, свідомість ясна, шкіра бліда з акроціанозом, вкрита холодним липким потом. Тони глухі, пульс -  92/хв., малого наповнення, ритмічний. АТ- 60/30 мм рт.ст. На ЕКГ: ознаки Q-інфаркту. Розвиток якого  ускладнення  спостерігається у пацієнта?": [
    {
      "Answer": "Набряк легенів"
    },
    {
      "Answer": "Гостре порушення серцевого ритму"
    },
    {
      "Answer": "Кардіогенний шок",
      "Correct": true
    },
    {
      "Answer": "Серцева астма"
    },
    {
      "Answer": "Гострий перикардит"
    }
  ],
  "Яке лабораторне дослідження необхіно провести пацієнту для підтвердження діагнозу: хронічний панкреатит?": [
    {
      "Answer": "Загальний аналіз крові"
    },
    {
      "Answer": "Коагулограму"
    },
    {
      "Answer": "Аналіз сечі за Зимницьким"
    },
    {
      "Answer": "Аналіз сечі на α-амілазу",
      "Correct": true
    },
    {
      "Answer": "Визначення рівня загального білірубіну"
    }
  ],
  "Чоловік віком 37 років скаржиться на підвищення температури тіла, утруднення носового дихання, виділення з носа, біль у лобній ділянці, що посилюється під час пальпації або постукування по передній стінці лобної пазухи, особливо в разі натискання у верхньовнутрішньому куті очної ямки. Для якого захворювання характерні ці симптоми?": [
    {
      "Answer": "Гострого етмоїдиту"
    },
    {
      "Answer": "Гострого риніту"
    },
    {
      "Answer": "Гострого сфеноїдиту"
    },
    {
      "Answer": "Гострого гаймориту"
    },
    {
      "Answer": "Гострого фронтиту",
      "Correct": true
    }
  ],
  "Жінку віком 25 років у терміні вагітності 40 тижнів шпиталізовано до пологового будиноку. Розміри тазу: 26--26--31--18 см, ОЖ --- 100 см, ВСДМ --- 42 см. Положення плода поздовжнє, голівка притиснута до входу в малий таз. Серцебиття плода приглушене, 160 уд./хв. Перейми болісні, почалися 6 годин тому, відійшли навколоплідні води. Контракційне кільце на рівні пупка і косо розміщене. Яке ускладнення виникло в пологах?": [
    {
      "Answer": "Емболія навколоплідними водами"
    },
    {
      "Answer": "Загроза розриву матки",
      "Correct": true
    },
    {
      "Answer": "Передчасне відшарування нормально розташованої плаценти"
    },
    {
      "Answer": "HELLP-синдром"
    },
    {
      "Answer": "Розрив матки, що відбувся"
    }
  ],
  "Дитині 3-х років проведена внутрішньошкірно проба Манту з 2 ТО. Через 72 години фельдшер прозорою пластмасовою лінійкою перевірив результат туберкулінодіагностики. Діаметр папули становить 3 мм. Визначте результат проведеної проби Манту:": [
    {
      "Answer": "Гіперергічна"
    },
    {
      "Answer": "Позитивна"
    },
    {
      "Answer": "Сумнівна",
      "Correct": true
    },
    {
      "Answer": "Негативна"
    },
    {
      "Answer": "Загальна реакція"
    }
  ],
  "Чоловік віком 35 років після фізичного навантаження відчув різкий нападоподібний біль у поперековій ділянці, що іррадіює в промежину та супроводжується частими позивами до сечовипускання. Об'єктивно спостерігається: пацієнт неспокійний, шкіра бліда, сеча кров’яниста. Для якого патологічного стану характерні ці симптоми?": [
    {
      "Answer": "Гострого уретриту"
    },
    {
      "Answer": "Жовчної коліки"
    },
    {
      "Answer": "Гострого циститу"
    },
    {
      "Answer": "Гострого пієлонефриту"
    },
    {
      "Answer": "Ниркової коліки",
      "Correct": true
    }
  ],
  "До фельдшера ФАПу звернувся пацієнт 58-ми років, який скаржиться на кашель з виділенням гнійного харкотиння до 200 мл на добу переважно зранку, періодичне підвищення температури. Два рази хворів на пневмонію. Шкіра бліда, акроціаноз, пальці у вигляді ''барабанних паличок'', нігті - ''годинникових скелець''. При перкусії над легенями визначаються ділянки з коробковим та притупленим звуком, при аускультації чути сухі та різноманітні вологі хрипи. Яку патологію можна припустити в першу чергу?": [
    {
      "Answer": "Рак легень"
    },
    {
      "Answer": "Негоспітальна пневмонія"
    },
    {
      "Answer": "Хронічний бронхіт"
    },
    {
      "Answer": "Абсцес легень"
    },
    {
      "Answer": "Бронхоектатична хвороба",
      "Correct": true
    }
  ],
  "Фельдшер ФАПу оглядає дитину 6-ти років зі скарлатиною. Перевіряє симптом ''щипка''. Про що свідчить позитивний симптом?": [
    {
      "Answer": "Про підвищену ламкість судин шкіри",
      "Correct": true
    },
    {
      "Answer": "Про гіпертонус периферичних судин"
    },
    {
      "Answer": "Про гіпотонус периферичних судин"
    },
    {
      "Answer": "Про знижений тургор шкіри"
    },
    {
      "Answer": "Це фізіологічний стан шкіри"
    }
  ],
  "При відвідуванні вдома фельдшером дитини 7-ми місяців мама поскаржилася на зригування у дитини, випорожнення 6-8 разів на добу, кашкоподібні, рідкі, з білими грудочками. Об'єктивно: температура - 36,6°C, язик з білим нальотом. Для якого захворювання характерні дані симптоми?": [
    {
      "Answer": "Сальмонельоз"
    },
    {
      "Answer": "Колі-інфекція"
    },
    {
      "Answer": "Ротавірусна інфекція"
    },
    {
      "Answer": "Гострий розлад травлення функціонального походження",
      "Correct": true
    },
    {
      "Answer": "Дизентерія"
    }
  ],
  "Роділля, в якої триває І період ІІ пологів, відчула розлитий біль у ділянці післяопераційного рубця, що утворився внаслідок кесарівого розтину під час ведення І пологів. Під час піхвового дослідження виявлено відкриття шийки матки на 5 см. Вкажіть подальшу тактику ведення полгів.": [
    {
      "Answer": "Кесарів розтин",
      "Correct": true
    },
    {
      "Answer": "Стимуляція пологової діяльності"
    },
    {
      "Answer": "Очікувальна тактика"
    },
    {
      "Answer": "Пологи через природні пологові шляхи"
    },
    {
      "Answer": "Накладання акушерських щипців"
    }
  ],
  "Фельдшер ФАПу проводить взяття мазка з носоглотки для обстеження на наявність менінгокока. Вкажіть максимальний термін доставки матеріалу в баклабораторію:": [
    {
      "Answer": "30 хвилин"
    },
    {
      "Answer": "2 години",
      "Correct": true
    },
    {
      "Answer": "4 годин"
    },
    {
      "Answer": "3 години"
    },
    {
      "Answer": "1 година"
    }
  ],
  "Чоловік, який отримав травму обличчя під час бійки,  не може розмовляти та широко відкривати рот. Об'єктивно спостерігається: нижня щелепа висунута вперед, гіперсалівація. Для якого ушкодження характерні ці клінічні прояви?": [
    {
      "Answer": "Вивиху нижньої щелепи",
      "Correct": true
    },
    {
      "Answer": "Вивиху верхньої щелепи"
    },
    {
      "Answer": "Перелому верхньої щелепи"
    },
    {
      "Answer": "Струсу головного мозку"
    },
    {
      "Answer": "Перелому нижньої щелепи"
    }
  ],
  "На ФАП звернулася хвора 48-ми років зі скаргами на рясну кровотечу зі статевих шляхів після затримки місячних протягом 5 місяців, слабкість, запаморочення. Об'єктивно: шкірні покриви бліді, тахікардія. При гінекологічному обстеженні: тіло матки нормальних розмірів, безболісне, рухоме; придатки з обох боків не визначаються. Який імовірний діагноз?": [
    {
      "Answer": "Внутрішній ендометріоз"
    },
    {
      "Answer": "Дисфункціональна маткова кровотеча",
      "Correct": true
    },
    {
      "Answer": "Міома матки"
    },
    {
      "Answer": "Перервана маткова вагітність"
    },
    {
      "Answer": "Рак шийки матки"
    }
  ],
  "Вагітна в терміні 35-36 тижнів звернулася до фельдшера ФАПу. Вагітність перебігала на фоні прееклампсії. Загальний стан середнього ступеню важкості, шкіра бліда, пульс - 98/хв., АТ- 140/90 мм рт.ст. Матка збільшена відповідно до строку вагітності, напружена. Спостерігається болючість зліва від дна матки, асиметрія та болючість її при пальпації. Серцебиття плоду - 160-170/хв., глухе. Який імовірний діагноз?": [
    {
      "Answer": "Передлежання плаценти"
    },
    {
      "Answer": "Загроза передчасних пологів"
    },
    {
      "Answer": "Гіпертонія матки"
    },
    {
      "Answer": "Передчасне відшарування нормально розташованої плаценти",
      "Correct": true
    },
    {
      "Answer": "Загроза розриву матки"
    }
  ],
  "Жінка, за годину після вживання полуниці, скаржиться на появу висипу на шкірі тулуба та кінцівок, що супроводжується свербіжем, головний біль, загальну слабкість. Об'єктивно спостерігається: підвищення температури тіла до 38,5°C, висипання на шкірі у вигляді папул. Для якого патологічного стану характерні ці симптоми?": [
    {
      "Answer": "Корости"
    },
    {
      "Answer": "Сироваткової хвороби"
    },
    {
      "Answer": "Геморагічного васкуліту"
    },
    {
      "Answer": "Полінозу"
    },
    {
      "Answer": "Кропив'янки",
      "Correct": true
    }
  ],
  "У чотирнадцятирічної дитини  діагностовано алкогольну кому. За якою шкалою оцінюється рівень порушення свідомості?": [
    {
      "Answer": "Мазурина"
    },
    {
      "Answer": "Апгар"
    },
    {
      "Answer": "Сільвермана"
    },
    {
      "Answer": "Глазго",
      "Correct": true
    },
    {
      "Answer": "Шкаріна"
    }
  ],
  "У пацієнта з порушенням свідомості в реанімаційному відділенні спостерігається гучне, нечасте дихання з глибоким шумним вдихом, за яким настає коротке інспіраторне апное та посилений короткий видих. Визначте патологічний тип дихання.": [
    {
      "Answer": "Чейна-Стокса"
    },
    {
      "Answer": "Тахіпное"
    },
    {
      "Answer": "Біота"
    },
    {
      "Answer": "Брадипное"
    },
    {
      "Answer": "Куссмауля",
      "Correct": true
    }
  ],
  "Фельдшера ФАПУ  викликали до пацієнта 67-ми років, що скаржиться на слабкість, запаморочення, блювання темно-коричневого кольору, яке з'явилось дві години тому. Протягом двох місяців зауважує на слабкість, зниження працездатності, відразу до м'ясної їжі. Об'єктивно: стан середньої тяжкості, шкіра бліда. Рs- 96/хв., слабкого наповнення. АТ- 75/50 мм рт.cт., живіт м'який. Симптом Щоткіна-Блюмберга негативний. Поставте попередній діагноз:": [
    {
      "Answer": "Рак шлунку, ускладнений кровотечею",
      "Correct": true
    },
    {
      "Answer": "Цироз печінки, ускладнений стравохідною кровотечею"
    },
    {
      "Answer": "Виразкова хвороба 12-палої кишки, ускладнена кровотечею"
    },
    {
      "Answer": "Виразкова хвороба шлунку, ускладнена кровотечею"
    },
    {
      "Answer": "Цироз печінки, ускладнений шлунковою кровотечею"
    }
  ],
  "Який безумовний рефлекс проявляється відкриванням рота під час натискування на підвищення великого пальця новонародженої дитини?": [
    {
      "Answer": "Охоплювальний рефлекс Моро"
    },
    {
      "Answer": "Долонно-ротовий Бабкіна",
      "Correct": true
    },
    {
      "Answer": "Автоматичної ходи"
    },
    {
      "Answer": "Повзання"
    },
    {
      "Answer": "Хапальний Робінсона"
    }
  ],
  "У пацієнта встановлено попередній діагноз: хронічний панкреатит. Яке додаткове дослідження найдоцільніше призначити пацієнту для уточнення діагнозу?": [
    {
      "Answer": "Аналіз сечі на α-амілазу",
      "Correct": true
    },
    {
      "Answer": "Холецистографію"
    },
    {
      "Answer": "Фіброгастроскопію"
    },
    {
      "Answer": "Дуоденальне зондування"
    },
    {
      "Answer": "Колоноскопію"
    }
  ],
  "У жінки на 9 добу після пологів спостерігається різкий біль у животі, підвищення температури тіла до 39,5°C, нудота та блювання. Під час огляду виявлено: шкіра бліда, язик сухий, обкладений білим нальотом, живіт напружений, здутий, позитивний симптом Щоткіна-Блюмберга, пульс --- 120 уд/хв. Який патологічний стан, найімовірніше, розвинувся у жінки?": [
    {
      "Answer": "Дифузний (розлитий) перитоніт",
      "Correct": true
    },
    {
      "Answer": "Пельвіоперитоніт"
    },
    {
      "Answer": "Гостра кишкова непрохідність"
    },
    {
      "Answer": "Сальпінгоофорит"
    },
    {
      "Answer": "Метроендометрит"
    }
  ],
  "Чоловік після падіння скаржиться на біль у грудній клітці справа, що посилюється під час кашлю, дихання і зміни положення тіла. Під час пальпації грудної клітки спостерігається локальний біль, патологічна рухливість відламків і крепітація справа. Для якого ушкодження грудної клітки характерні ці симптоми?": [
    {
      "Answer": "Клапанного пневмотораксу"
    },
    {
      "Answer": "Закритого пневмотораксу"
    },
    {
      "Answer": "Перелому ребер",
      "Correct": true
    },
    {
      "Answer": "Перелому груднини"
    },
    {
      "Answer": "Гемотораксу"
    }
  ],
  "Яку невідкладну допомогу треба надати дитині з діагнозом: стенозуючий ларинготрахеїт IV ступеня?": [
    {
      "Answer": "Застосувати відволікаючу терапію"
    },
    {
      "Answer": "Інгаляцію протинабрякових препаратів"
    },
    {
      "Answer": "Увести антигістамінні препарати"
    },
    {
      "Answer": "Трахеостомію",
      "Correct": true
    },
    {
      "Answer": "Інгаляцію зволоженого кисню"
    }
  ],
  "Як називається комплекс заходів, спрямованих на запобігання проникненню мікроорганізмів у рану і в організм в цілому?": [
    {
      "Answer": "Дезінфекція"
    },
    {
      "Answer": "Інфекційний контроль"
    },
    {
      "Answer": "Антисептика"
    },
    {
      "Answer": "Асептика",
      "Correct": true
    },
    {
      "Answer": "Інфекційна безпека"
    }
  ],
  "У шестирічної дитини, яка хворіє на скарлатину, спостерігається позитивний симптом <<щипка>>. На що вказує цей симптом?": [
    {
      "Answer": "М’язову дистонію"
    },
    {
      "Answer": "Гіпертонус периферичних судин"
    },
    {
      "Answer": "Підвищену ламкість судин шкіри",
      "Correct": true
    },
    {
      "Answer": "Знижений тургор шкіри"
    },
    {
      "Answer": "Гіпотонус периферичних судин"
    }
  ],
  "Десятирічна дитина скаржиться на задуху та нападоподібний нав'язливий кашель, що посилюються вночі. Об'єктивно спостерігається: емфізематозна грудна клітка, під час  аускультації --- різнокаліберні сухі свистячі хрипи. Попередній діагноз --- бронхіальна астма. Який додатковий метод обстеження допоможе оцінити функцію зовнішнього дихання?": [
    {
      "Answer": "Загальний клінічний аналіз мокротиння"
    },
    {
      "Answer": "Бронхоскопія"
    },
    {
      "Answer": "Загальний аналіз крові"
    },
    {
      "Answer": "Спірометрія",
      "Correct": true
    },
    {
      "Answer": "Рентгенологічне дослідження органів \\\\ грудної клітки"
    }
  ],
  "У хворого з алергічним стенозом гортані медикаментозна терапія була неефективною, стан прогресивно погіршується, і прийнято рішення провести трахеотомію. Який спеціальний інструментарій необхідно підготувати фельдшеру для проведення трахеостомії?": [
    {
      "Answer": "Голка Кассірського, двобічні пластинчасті гачки Фарабефа, ножиці"
    },
    {
      "Answer": "Голка Біра, кровоспинний затискач Більрота, корнцанг"
    },
    {
      "Answer": "Троакар, цапки, кровоспинний затискач Микулича"
    },
    {
      "Answer": "Однозубий трахеостомічний гачок, ранорозширювач трахеї Труссо, трахеостомічні канюлі",
      "Correct": true
    },
    {
      "Answer": "Голка Дешана, кровоспинний затискач Кохера, скальпель"
    }
  ],
  "У потерпілого під час ДТП чоловіка спостерігається лікворея з вух та носа. Для якого травматичного ушкодження характерний цей симптом?": [
    {
      "Answer": "Струсу головного мозку"
    },
    {
      "Answer": "Перелому хребта"
    },
    {
      "Answer": "Перелому склепіння черепа"
    },
    {
      "Answer": "Перелому основи черепа",
      "Correct": true
    },
    {
      "Answer": "Забою головного мозку"
    }
  ],
  "Чоловік під час пожежі отримав опік полум'ям передньої поверхні обох ніг, грудей та живота. Визначте площу опікової поверхні.": [
    {
      "Answer": "36%",
      "Correct": true
    },
    {
      "Answer": "18%"
    },
    {
      "Answer": "27%"
    },
    {
      "Answer": "54%"
    },
    {
      "Answer": "42%"
    }
  ],
  "Жінка віком 49 років скаржиться на слабкість, головний біль, порушення оваріально-менструального циклу, ріст волосся на обличчі. Об'єктивно спостерігається: ожиріння з перерозподілом підшкірної жирової клітковини на обличчя, шию та тулуб, стоншення кінцівок, смуги розтягнення (стрії) на шкірі передньої черевної стінки, гіперпігментація шкіри в місцях тертя. Для якого захворювання характерні ці клінічні симптоми?": [
    {
      "Answer": "Гігантизму"
    },
    {
      "Answer": "Акромегалії"
    },
    {
      "Answer": "Хвороби Іценко-Кушинга",
      "Correct": true
    },
    {
      "Answer": "Феохромоцитоми"
    },
    {
      "Answer": "Гіпотиреозу"
    }
  ],
  "Вночі фельдшера швидкої допомоги викликали на дім до пацієнта 40-ка років, який скаржився на нестачу повітря (він вимушений був сісти на ліжко та спустити ноги), задишку з утрудненим вдихом, сухий кашель, різку слабість, страх смерті. В анамнезі 2 роки тому назад переніс великовогнищевий інфаркт міокарда. Об'єктивно: шкірні покриви ціанотичні, вологі. Пульс - 98/хв., АТ- 160/90 мм рт.ст. Над легенями на фоні ослабленого везикулярного дихання вислуховуються вологі хрипи, переважно в нижніх відділах. Тони серця глухі, ритмічні. Який стан розвинувся у пацієнта?": [
    {
      "Answer": "Гостра лівошлуночкова недостатність",
      "Correct": true
    },
    {
      "Answer": "Колапс"
    },
    {
      "Answer": "Гіпертонічний криз"
    },
    {
      "Answer": "Гостра правошлуночкова недостатність"
    },
    {
      "Answer": "Кардіогенний шок"
    }
  ],
  "На ФАПі фельдшер оглядає дитину віком 2 тижні, яка народилась доношеною з масою тіла 3400 г. Скарги матері на сухість шкіри, набряки рук, обличчя, уповільнення рухів та смоктання. При огляді: рот напіввідкритий, збільшений язик та губи, під час плачу грубий голос. Вкажіть імовірне захворювання:": [
    {
      "Answer": "Дифузний токсичний зоб"
    },
    {
      "Answer": "Гіпотиреоз",
      "Correct": true
    },
    {
      "Answer": "Затримка внутрішньоутробного розвитку плода"
    },
    {
      "Answer": "Епідемічний зоб"
    },
    {
      "Answer": "Гіпертиреоз"
    }
  ],
  "До фельдшера ФАПу звернувся хворий 24-х років зі скаргами на висипку, яка з'явилася через три тижні після статевого контакту. Об'єктивно: на шкірі тіла статевого члена наявна ерозія червоного кольору, з блискучою поверхнею, ущільнена в основі і безболісна при пальпації. Паховий лімфовузол справа збільшений і безболісний. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Трихомоніаз"
    },
    {
      "Answer": "Сифіліс",
      "Correct": true
    },
    {
      "Answer": "Хламідіоз"
    },
    {
      "Answer": "Короста"
    },
    {
      "Answer": "Гонококова інфекція"
    }
  ],
  "Під час піхвового дослідження у роділлі встановлено: шийка матки згладжена, відкриття 7 см. Плодовий міхур відсутній, голівка притиснута до входу в малий таз. Визначається передній кут великого тім'ячка, надперенісся, надбрівні дуги, очні западини. Визначте передлежання плода:": [
    {
      "Answer": "Потиличне, передній вид"
    },
    {
      "Answer": "Лицьове, задній вид"
    },
    {
      "Answer": "Потиличне, задній вид"
    },
    {
      "Answer": "Передньоголовне передлежання"
    },
    {
      "Answer": "Лобне передлежання",
      "Correct": true
    }
  ],
  "У дівчинки 9-ти років дратівливість, зміна почерку, порушення ходи. За місяць до цього перенесла ангіну.   При огляді м'язова гіпотонія, мимовільні скорочення      мімічної мускулатури і пальців рук. Який прояв ревматичного ураження можна припустити?": [
    {
      "Answer": "Ревматичні вузлики"
    },
    {
      "Answer": "Анулярна висипка"
    },
    {
      "Answer": "Ревматичний артрит"
    },
    {
      "Answer": "Ревмокардит"
    },
    {
      "Answer": "Мала хорея",
      "Correct": true
    }
  ],
  "За результатами аналізу сечі за методом Зимницького виявлено, що добовий діурез пацієнта складає 350 мл. Інтерпретуйте результат аналізу.": [
    {
      "Answer": "Олігурія",
      "Correct": true
    },
    {
      "Answer": "Ніктурія"
    },
    {
      "Answer": "Ішурія"
    },
    {
      "Answer": "Полакіурія"
    },
    {
      "Answer": "Поліурія"
    }
  ],
  "Фельдшер ШМД оглядає пацієнта, який постраждав у результаті ДТП. При огляді: шкірні покриви з ціанотичним відтінком, задишка, по середньоключичній лінії справа в ділянці V міжребер'я - рана, з якої під час видиху виділяється піниста кров. Який Ваш діагноз?": [
    {
      "Answer": "Відкритий пневмоторакс",
      "Correct": true
    },
    {
      "Answer": "Відкритий перелом ребер"
    },
    {
      "Answer": "Закритий перелом ребер"
    },
    {
      "Answer": "Закритий пневмоторакс"
    },
    {
      "Answer": "Клапанний пневмоторакс"
    }
  ],
  "Фельдшера ШМД викликали на місце авто пригоди. Потерпілий скаржиться на біль внизу живота і неможливість рухати ногами. При пальпації визначається болючість в проекції лобкового зрощення, навантаження на вісь посилює біль. Визначається позитивний  симптом  прилиплої п'яти. Як необхідно виконати транспортну іммобілізацію?": [
    {
      "Answer": "Лежачи на животі"
    },
    {
      "Answer": "Напівсидячи"
    },
    {
      "Answer": "В положенні ''жаби''",
      "Correct": true
    },
    {
      "Answer": "Стоячи"
    },
    {
      "Answer": "Лежачи на спині"
    }
  ],
  "Пацієнтка віком 20 років скаржиться на біль унизу живота, підвищення температури до 38,3°C, гнійні виділення з піхви. З анамнезу відомо, що симптоми з'явилися за 5 днів після штучного аборту. Об'єктивно спостерігається: пульс --- 90/хв, АТ--- 110/70 мм рт. ст., живіт м'який, болючий у нижніх відділах. Під час піхвового дослідження виявлено: матка збільшена у розмірах, м'яка, болюча, придатки без особливостей, склепіння піхви вільні. Виділення з піхви значні, каламутні із гнильним запахом. Для якої патології характерні ці симптоми?": [
    {
      "Answer": "Гострого аднекситу"
    },
    {
      "Answer": "Загострення хронічного аднекситу"
    },
    {
      "Answer": "Розлитого перитоніту"
    },
    {
      "Answer": "Гострого метроендометриту",
      "Correct": true
    },
    {
      "Answer": "Неповного аборту"
    }
  ],
  "Під час огляду у пацієнта виявлено позитивні симптоми Грефе, Мебіуса, Штельвага та екзофтальм. Для якого захворювання це характерно?": [
    {
      "Answer": "Акромегалії"
    },
    {
      "Answer": "Тиреотоксикозу",
      "Correct": true
    },
    {
      "Answer": "Ендемічного зоба"
    },
    {
      "Answer": "Мікседеми"
    },
    {
      "Answer": "Цукрового діабету"
    }
  ],
  "Пацієнт 45-ти років страждає на ішемічну хворобу серця. Лікар призначив медикаментозне лікування та постановку гірчичників при виникненні болю в серці. На яку ділянку треба накладати гірчичники?": [
    {
      "Answer": "Верхню частину грудини"
    },
    {
      "Answer": "Потилицю"
    },
    {
      "Answer": "Литкові м'язи"
    },
    {
      "Answer": "Під і між лопатками"
    },
    {
      "Answer": "Ділянку серця",
      "Correct": true
    }
  ],
  "До фельдшера ФАПу звернувся хворий 35-ти років зі скаргами на підвищення температури тіла до 40°C, остуду, пітливість, виражену слабкість, задишку, серцебиття, біль у горлі під час ковтання, кровоточивість ясен. Об'єктивно: шкіра і видимі слизові оболонки бліді. Пальпуються збільшені лімфатичні вузли - шийні, підщелепні. Пульс - 96/хв., ритмічний, АТ- 90/60 мм рт.ст. Живіт м'який, печінка +5 см, нижче краю реберної дуги. Аналіз крові: еритроцити - $1,5 · 10^{12$/л, гемоглобін - 50 г/л, лейкоцити - $15 · 10^9$/л, бластні клітини - 80%, ШОЕ- 60 мм/год. Який попередній діагноз у хворого?": [
    {
      "Answer": "Хронічний мієлолейкоз"
    },
    {
      "Answer": "Гемофілія"
    },
    {
      "Answer": "Гострий лейкоз",
      "Correct": true
    },
    {
      "Answer": "Лімфогранулематоз"
    },
    {
      "Answer": "Хронічний лімфолейкоз"
    }
  ],
  "Трирічній дитині проведено внутрішньошкірну пробу Манту. Під час дослідження результату туберкулінодіагностики (через 72 години) виявлено папулу діаметром 3 мм. Оцініть результат проби Манту.": [
    {
      "Answer": "Негативна"
    },
    {
      "Answer": "Сумнівна",
      "Correct": true
    },
    {
      "Answer": "Загальна реакція"
    },
    {
      "Answer": "Гіперергічна"
    },
    {
      "Answer": "Позитивна"
    }
  ],
  "Жінка 30-ти років звернулась на профогляд. Скарг не має. В неї були 1 пологи і 1 аборт. Місячні не порушені, регулярні. Об'єктивно: шийка матки циліндрична, тіло матки нормальних розмірів, щільне, рухоме, безболісне. Пальпується пухлина 8х10 см зліва, тугоеластичної консистенції, з гладенькою поверхнею, рухома, безболісна. Склепіння глибокі, безболісні. Який найбільш імовірний діагноз?": [
    {
      "Answer": "Кіста яєчника",
      "Correct": true
    },
    {
      "Answer": "Рак Крукенберга"
    },
    {
      "Answer": "Черевна вагітність"
    },
    {
      "Answer": "Ендометріоз яєчників"
    },
    {
      "Answer": "Фіброматозні вузли на ніжці"
    }
  ],
  "До ФАПу доставлено жінку 42-х років з масивною крововтратою, пульс - 120/хв., АТ- 90/50 мм рт.ст. Який кровозамінник слід застосувати для стабілізації артеріального тиску при наданні першої медичної допомоги?": [
    {
      "Answer": "5% розчин глюкози"
    },
    {
      "Answer": "Розчин реополіглюкіну",
      "Correct": true
    },
    {
      "Answer": "Фізіологічний розчин"
    },
    {
      "Answer": "Розчин Рінгера-Локка"
    },
    {
      "Answer": "Розчин альбуміну"
    }
  ],
  "До фельдшера на ФАП звернувся пацієнт, який впав з драбини та скаржиться на біль і неможливість ступати на ліву ногу. Об'єктивно: по передній поверхні середньої третини лівої гомілки зяяння шкіри з незначною кровотечею. При накладанні пов'язки відчувається крепітація та патологічна рухливість. Що з хворим?": [
    {
      "Answer": "Розрив зв'язок"
    },
    {
      "Answer": "Відкритий перелом",
      "Correct": true
    },
    {
      "Answer": "Закритий перелом"
    },
    {
      "Answer": "Вивих"
    },
    {
      "Answer": "Розтягнення зв'язок"
    }
  ],
  "Чоловік віком  53 роки скаржиться на інтенсивний тривалий стискаючий біль за грудниною, що віддає у ліві руку та лопатку, не минає після приймання нітрогліцерину. Об’єктивно спостерігається: шкіра бліда, покрита холодним потом, кінчик носа та видимі слизові оболонки ціанотичні, пульс --- 96 уд/хв, АТ --- 90/60 мм рт.ст. Яке дослідження треба насамперед провести пацієнту для встановлення діагнозу?": [
    {
      "Answer": "Рентгенографію ОГК"
    },
    {
      "Answer": "Загальний аналіз сечі"
    },
    {
      "Answer": "Загальний аналіз крові"
    },
    {
      "Answer": "Біохімічний аналіз крові"
    },
    {
      "Answer": "Електрокардіографію",
      "Correct": true
    }
  ],
  "Жінка віком 59 років скаржиться на надмірну спрагу та сухість у роті, повільне загоєння ран, свербіж у ділянці зовнішніх статевих органів, часте сечовипускання, нечіткий зір. Яке лабораторне дослідження треба  насамперед призначити жінці?": [
    {
      "Answer": "Бакпосів урогенітальних виділень"
    },
    {
      "Answer": "Аналіз крові на глюкозу",
      "Correct": true
    },
    {
      "Answer": "Загальний аналіз крові"
    },
    {
      "Answer": "Аналіз сечі на α-амілазу"
    },
    {
      "Answer": "Аналіз сечі за Зимницьким"
    }
  ],
  "Який розмір площини таза називають акушерською або справжньою кон'югатою?": [
    {
      "Answer": "Поперечний розмір площини входу в малий таз"
    },
    {
      "Answer": "Прямий розмір площини входу в малий таз",
      "Correct": true
    },
    {
      "Answer": "Поперечний розмір широкої частини порожнини малого таза"
    },
    {
      "Answer": "Прямий розмір широкої частини порожнини малого таза"
    },
    {
      "Answer": "Прямий розмір вузької частини порожнини малого таза"
    }
  ],
  "Який із нижченаведених симптомів характерний для гострого стенозуючого ларинготрахеїту ІІ ступеня?": [
    {
      "Answer": "Експіраторна задишка"
    },
    {
      "Answer": "Гучний вдих («крик півня»)"
    },
    {
      "Answer": "Дистанційні свистячі хрипи"
    },
    {
      "Answer": "Плівчасті нальоти на мигдаликах"
    },
    {
      "Answer": "Інспіраторна задишка",
      "Correct": true
    }
  ],
  "При проведенні огляду ротової порожнини у новонародженої дитини фельдшер ФАПу помітив білий наліт на слизовій оболонці рота та язиці. Наліт нагадує молоко, що зсілося. Який найбільш імовірний збудник міг спричинити дане захворювання?": [
    {
      "Answer": "Clostridium perfringens"
    },
    {
      "Answer": "Echerichia coli"
    },
    {
      "Answer": "Staphylococcus aureus"
    },
    {
      "Answer": "Streptococcus haemolyticus"
    },
    {
      "Answer": "Candida albicans",
      "Correct": true
    }
  ],
  "Хворому 50-ти років з набряком легень фельдшер проводить інгаляційне введення кисню. Чим фельдшер зволожується кисень під час проведення оксигенотерапії?": [
    {
      "Answer": "Дистильованою водою"
    },
    {
      "Answer": "Ізотонічним розчином натрію хлориду"
    },
    {
      "Answer": "96° етиловим спиртом",
      "Correct": true
    },
    {
      "Answer": "Перевареною водою"
    },
    {
      "Answer": "2% розчином натрію гідрокарбонату"
    }
  ],
  "До фельдшера ФАПу звернулася пацієнтка 50-ти років після приїзду з тривалого відпочинку на морі. Скаржиться на ущільнення шкіри обличчя, шиї, грудей, передпліч, кистей, живота, спини. З'явилися ділянки гіпер- та депігментації. Обличчя - маскоподібне. Характерна форма рота: губи тонкі, зібрані в складки, що направлені до ротової щілини. Кисті рук нагадують ''пташину лапу'' кінчики пальців бліді, холодні. Вкажіть найбільш імовірний діагноз:": [
    {
      "Answer": "Вузликовий периартеріїт"
    },
    {
      "Answer": "Ревматична хвороба"
    },
    {
      "Answer": "Системна склеродермія",
      "Correct": true
    },
    {
      "Answer": "Ревматоїдний поліартрит"
    },
    {
      "Answer": "Системний червоний вовчак"
    }
  ],
  "При огляді 9-місячної дитини фельдшер виявив зупинку дихання, тривалістю до 30 секунд при крику та плачу, що супроводжувалася ціанозом шкіри обличчя, ''півнячим криком''. Який із заходів долікарської допомоги слід застосувати?": [
    {
      "Answer": "Підготувати дитину до люмбальної пункції"
    },
    {
      "Answer": "Покласти дитину на рівну, м'яку поверхню"
    },
    {
      "Answer": "Скропити обличчя дитини холодною водою"
    },
    {
      "Answer": "Відкрити шпателем рот і подразнити корінь язика",
      "Correct": true
    },
    {
      "Answer": "Вставити між корінними зубами шпатель, обгорнений бинтом"
    }
  ],
  "В приймальне відділення лікарні надійшов пацієнт з гострою затримкою сечі. Фельдшер приготував все необхідне для катетеризації сечового міхура. Чим  слід обробити катетер перед введенням його в сечівник?": [
    {
      "Answer": "Розчин фурациліну"
    },
    {
      "Answer": "Гліцерин"
    },
    {
      "Answer": "Вазелін"
    },
    {
      "Answer": "Стерильна вазелінова олія",
      "Correct": true
    },
    {
      "Answer": "Антисептичний розчин"
    }
  ],
  "Фельдшер ШМД потрапив на виклик до вагітної жінки, коли у неї розпочався другий період пологів. Фельдшеру доводиться приймати позаклінічні пологи. Вкажіть, коли він повинен починати надавати ручну акушерську допомогу:": [
    {
      "Answer": "При вставленні голівки в таз"
    },
    {
      "Answer": "При розгинанні голівки"
    },
    {
      "Answer": "При врізуванні голівки плода"
    },
    {
      "Answer": "При прорізуванні голівки плода",
      "Correct": true
    },
    {
      "Answer": "При зовнішньому повороті голівки"
    }
  ],
  "У дитини 10-ти років після фізичного навантаження з'явились загальна слабкість, тремтіння кінцівок, поверхневе дихання, підсилене потовиділення, відчуття голоду. З анамнезу відомо, що дитина хворіє на цукровий діабет, отримує ін'єкції за індивідуальною схемою. Які першочергові дії фельдшера в цьому випадку?": [
    {
      "Answer": "Покласти дитину на кушетку"
    },
    {
      "Answer": "Дати дитині перорально будь-які ''швидкі'' вуглеводи",
      "Correct": true
    },
    {
      "Answer": "Провести оксигенотерапію"
    },
    {
      "Answer": "Дати випити води"
    },
    {
      "Answer": "Дати понюхати нашатирний спирт"
    }
  ],
  "У чоловіка, який випадково поранив склом ліве передпліччя, об'єктивно спостерігається: у середній третині лівого передпліччя на передній поверхні виявлено  глибоку рану 4х1 см, з якої рівномірним струменем витікає темна кров. Який метод тимчасової зупинки кровотечі доцільно застосувати у цьому разі?": [
    {
      "Answer": "Надання кінцівці підвищеного положення"
    },
    {
      "Answer": "Тиснучу пов'язку",
      "Correct": true
    },
    {
      "Answer": "Максимальне згинання кінцівки в суглобі"
    },
    {
      "Answer": "Затиснення артерії пальцями"
    },
    {
      "Answer": "Оклюзійну пов'язку"
    }
  ],
  "Жінка, яка потрапила в ДТП, після відновлення свідомості скаржиться на головний біль, головокружіння, шум у вухах, пітливість, нудоту, одноразове блювання. Об’єктивно спостерігається: ушкодження кісток черепа не виявлено, обличчя бліде, пульс --- 92 уд/хв, АТ --- 135/85 мм рт.ст. Для якого ушкодження характерні ці клінічні прояви?": [
    {
      "Answer": "Перелому основи черепа"
    },
    {
      "Answer": "Перелому склепіння черепа"
    },
    {
      "Answer": "Забою головного мозку."
    },
    {
      "Answer": "Стиснення головного мозку"
    },
    {
      "Answer": "Струсу головного мозку",
      "Correct": true
    }
  ],
  "Вкажіть аускультативну ознаку, що характерна для нападу бронхіальної астми.": [
    {
      "Answer": "Вологі хрипи"
    },
    {
      "Answer": "Шум тертя плеври"
    },
    {
      "Answer": "Пуерильне дихання"
    },
    {
      "Answer": "Крепітація"
    },
    {
      "Answer": "Сухі свистячі хрипи",
      "Correct": true
    }
  ],
  "У пацієнтки під час переливання еритроцитарної маси з катетеризованого сечового міхура почала виділятися сеча бурого кольору. Яке ускладнення виникло у пацієнтки?": [
    {
      "Answer": "Гемотрансфузійний шок",
      "Correct": true
    },
    {
      "Answer": "Пірогенна реакція"
    },
    {
      "Answer": "Повітряна емболія"
    },
    {
      "Answer": "Цитратний шок"
    },
    {
      "Answer": "Алергічна реакція"
    }
  ],
  "У чоловіка віком 30 років об’єктивно спостерігається: на шкірі волосистої частини голови та симетричних розгинальних поверхнях кінцівок виявлено висип у вигляді вузликів і бляшок рожево-червоного кольору різної інтенсивності, покритих сухими сріблястими лусочками, супроводжується свербіжем. З анамнезу відомо, що висип часто рецидивує, особливо в осінньо-зимовий період. Для якого захворювання характерні ці клінічні ознаки?": [
    {
      "Answer": "Системного червоного вовчака"
    },
    {
      "Answer": "Сухої себореї"
    },
    {
      "Answer": "Червоного плоского лишаю"
    },
    {
      "Answer": "Нейродерміту"
    },
    {
      "Answer": "Псоріазу",
      "Correct": true
    }
  ],
  "Вкажіть комплекс заходів, спрямованих на запобігання потрапляння інфекції в рану.": [
    {
      "Answer": "Інфекційна безпека"
    },
    {
      "Answer": "Інфекційний контроль"
    },
    {
      "Answer": "Антисептика"
    },
    {
      "Answer": "Дезінфекція"
    },
    {
      "Answer": "Асептика",
      "Correct": true
    }
  ],
  "Дитині 9-ти років встановлений діагноз: ГРВІ, гіпертермічний синдром. Була введена внутрішньом'язово літична суміш. Через 40 хвилин дитина різко встала з ліжка і впала. Об'єктивно: температура тіла - 35,2°C, шкіра бліда, вкрита холодним липким потом, тахікардія, АТ-  60/35 мм рт.ст. Оцініть стан дитини:": [
    {
      "Answer": "Гостра судинна недостатність, колапс",
      "Correct": true
    },
    {
      "Answer": "Гостра судинна недостатність, зомління"
    },
    {
      "Answer": "Гіпоглікемічна кома"
    },
    {
      "Answer": "Анафілактичний шок"
    },
    {
      "Answer": "Медикаментозне отруєння"
    }
  ],
  "До фельдшера ФАП звернулась пацієнтка, яка скаржиться на біль у правому підребер'ї, що віддає у лопатку, гіркоту та сухість у роті. Симптоми з'являються після вживання жирної, смаженої та гострої їжі протягом останнього року. Стан задовільний, шкіра звичайного забарвлення. Живіт м'який, помірно болісний в ділянці проекції жовчного міхура. Позитивні симптоми Кера, Ортнера та Мюссі. Який імовірний діагноз у пацієнтки?": [
    {
      "Answer": "Хронічний коліт"
    },
    {
      "Answer": "Хронічний ентерит"
    },
    {
      "Answer": "Цироз печінки"
    },
    {
      "Answer": "Хронічний гепатит в стадії загострення"
    },
    {
      "Answer": "Хронічний холецистит в стадії загострення",
      "Correct": true
    }
  ],
  "На ФАП звернувся хворий зі скаргами на постійний ниючий біль в правому підребер'ї, пов'язаний з прийомом їжі, загальну слабкість. Об'єктивно: шкіра жовтушного кольору. Живіт м'який, болючий в правому підребер'ї, печінка виступає з-під правого краю реберної дуги на 2 см, при пальпації болюча. Яке захворювання можна припустити?": [
    {
      "Answer": "Хронічний панкреатит"
    },
    {
      "Answer": "Хронічний гепатит",
      "Correct": true
    },
    {
      "Answer": "Хронічний  гастрит"
    },
    {
      "Answer": "Хронічний холецистит"
    },
    {
      "Answer": "Жовчнокам'яна хвороба"
    }
  ],
  "Фельдшер ШМД транспортує до пологового стаціонару вагітну 28-ми років зі скаргами на кров'янисті виділення зі статевих шляхів, болючість у ділянці дна матки. Термін вагітності 38 тижнів. При обстеженні: вагітна бліда, АТ- 90/60 мм рт.ст., пульс - 94/хв., матка в гіпертонусі, у ділянці дна матки - болюче випинання; виділення зі статевих шляхів кров'янисті, незначні; частота серцевих скорочень  плода - 104/хв., тони приглушені. Назвіть метод розродження, який показаний у даному випадку:": [
    {
      "Answer": "Пологи через природні статеві шляхи"
    },
    {
      "Answer": "Кесарів розтин",
      "Correct": true
    },
    {
      "Answer": "Накладання вихідних акушерських щипців"
    },
    {
      "Answer": "Накладання порожнинних акушерських щипців"
    },
    {
      "Answer": "Вакуум-екстракція плода"
    }
  ],
  "На виклик до пацієнта приїхала бригада ШМД. Через ослаблення серцевої діяльності лікар призначив пацієнту парентеральне введення кордіаміну. Який метод введення повинен застосувати фельдшер?": [
    {
      "Answer": "Підшкірно, в передньо-внутрішню поверхню стегна"
    },
    {
      "Answer": "Підшкірно, в зовнішню поверхню плеча",
      "Correct": true
    },
    {
      "Answer": "Внутрішньовенно струминно"
    },
    {
      "Answer": "Внутрішньом'язово, в нижній зовнішній квадрант сідниці"
    },
    {
      "Answer": "Підшкірно, у внутрішню поверхню плеча"
    }
  ],
  "Фельдшер ШМД прибув на виклик до дитини 3-х років, яка хворіє на ГРВІ. Раптово вночі стан значно погіршився, дитина неспокійна, плаче, з'явився гавкаючий кашель, осиплість голосу. Дихання часте, його чути на відстані. Що з дитиною?": [
    {
      "Answer": "Гострий стенозуючий ларинготрахеїт",
      "Correct": true
    },
    {
      "Answer": "Пневмонія"
    },
    {
      "Answer": "Гострий бронхіт"
    },
    {
      "Answer": "Ангіна"
    },
    {
      "Answer": "Асматичний стан"
    }
  ],
  "У трирічної дитині спостерігається неспокій, погіршення апетиту, свербіж у періанальній ділянці. Яке дослідженння необхідно призначити дитині насамперед?": [
    {
      "Answer": "Біохімічний аналіз крові"
    },
    {
      "Answer": "Зішкріб на ентеробіоз",
      "Correct": true
    },
    {
      "Answer": "ФГДС"
    },
    {
      "Answer": "Дуоденальне зондування"
    },
    {
      "Answer": "Аналіз калу на приховану кров"
    }
  ],
  "У шестимісячної дитини спостерігається нежить, кашель, підвищення температури тіла, світлобоязнь, сльозотеча, відмова від їжі. Під час огляду виявлено ознаки кон'юнктивіту, одутлість обличчя та рясний плямисто-папульозний висип на незміненій шкірі. Висипання спочатку з’явилися на обличчі, на наступний день поширилися на шию, тулуб, стегна і руки. Для якого захворювання  характерні ці симптоми?": [
    {
      "Answer": "Краснухи"
    },
    {
      "Answer": "Менінгококцемії"
    },
    {
      "Answer": "Кору",
      "Correct": true
    },
    {
      "Answer": "Скарлатини"
    },
    {
      "Answer": "Вітряної віспи"
    }
  ],
  "Чоловік скаржиться на біль у ділянці промежини біля відхідника, підвищення температури тіла. Об’єктивно спостерігається: болюче, набрякле, флуктуюче та гіперемійоване утворення в ділянці промежини. Для якого захворювання характерні ці клінічні прояви?": [
    {
      "Answer": "Тріщини відхідника"
    },
    {
      "Answer": "Гострого парапроктиту",
      "Correct": true
    },
    {
      "Answer": "Випадіння прямої кишки"
    },
    {
      "Answer": "Раку прямої кишки"
    },
    {
      "Answer": "Геморою"
    }
  ],
  "Жінка в терміні вагітності 20 тижнів скаржиться на біль унизу живота та кров’янисті мажучі виділення із статевих органів з жовтими міхурцями, заповненими рідиною, рухи плода відсутні, матка збільшена до 24 тижнів вагітності. Для якої патології характерні ці симптоми?": [
    {
      "Answer": "Міхурцевого занеску",
      "Correct": true
    },
    {
      "Answer": "Передчасного відшарування плаценти"
    },
    {
      "Answer": "Передлежання плаценти"
    },
    {
      "Answer": "Багатоплідної вагітності"
    },
    {
      "Answer": "Загрози переривання вагітності"
    }
  ],
  "Фельдшер ШМД транспортує роділлю, у якої почався ІІ період пологів у  пологовий будинок. Передлежання плода чисто сідничне. До надання якої допомоги в пологах повинен бути готовий фельдшер?": [
    {
      "Answer": "Екстракції плода за тазовий кінець"
    },
    {
      "Answer": "Зовнішнього повороту за Архангельським"
    },
    {
      "Answer": "Надання допомоги за Цов'яновим ІІ"
    },
    {
      "Answer": "Класичної ручної допомоги"
    },
    {
      "Answer": "Надання допомоги за Цов'яновим І",
      "Correct": true
    }
  ],
  "Пацієнтці діагностовано лабіринтит. Вкажіть локалізацію  запального процесу у цьому разі.": [
    {
      "Answer": "Соскоподібний відросток"
    },
    {
      "Answer": "Зовнішнє вухо"
    },
    {
      "Answer": "Внутрішнє вухо",
      "Correct": true
    },
    {
      "Answer": "Слухова труба"
    },
    {
      "Answer": "Середнє вухо"
    }
  ],
  "Бригада ШМД обслуговує виклик до хлопчика 14-ти років. При обстеженні: свідомість дитини збережена, шкіра бліда, з ціанотичним відтінком. На шкірі правої руки - глибокі опіки. Артеріальний тиск - 125/70 мм рт.ст., пульс - 80/хв. Тонічне скорочення м'язів. Перебував біля трансформаторної будки через кілька годин після грози. Вкажіть препарати, які необхідно ввести дитині першочергово:": [
    {
      "Answer": "Ефедрин, алупент, атропін"
    },
    {
      "Answer": "Строфантин, адреналін, тавегіл"
    },
    {
      "Answer": "Кордіамін, супрастин, анальгін"
    },
    {
      "Answer": "Цефазолін, манітол, еуфілін"
    },
    {
      "Answer": "Седуксен, димедрол, аміназин",
      "Correct": true
    }
  ],
  "Для якого захворювання характерний такий результат загального аналізу крові: еритроцити --- $1,3 · 10^{12$/л, гемоглобін --- 60 г/л, кольоровий показник --- 1,3, лейкоцити --- $4,6 · 10^9$/л, тромбоцити --- $180 · 10^9$/л, ШОЕ -- 15 мм/год, діаметр еритроцитів --- 12 мкм, у мазку крові наявні тільця Жоллі і кільця Кебота?": [
    {
      "Answer": "Апластичнаої анемії"
    },
    {
      "Answer": "Хронічного лімфолейкозу"
    },
    {
      "Answer": "B₁₂-дефіцитної анемії",
      "Correct": true
    },
    {
      "Answer": "Гострого лейкозу"
    },
    {
      "Answer": "Залізодефіцитної анемії"
    }
  ],
  "Чоловік отримав опік стегна ІІ--III А ст. Вкажіть послідовність дій під час надання невідкладної допомоги на догоспітальному етапі.": [
    {
      "Answer": "Накладання пов'язки з маззю, знеболювання, охолодження, іммобілізація"
    },
    {
      "Answer": "Знеболювання, іммобілізація, накладення асептичної пов'язки, охолодження"
    },
    {
      "Answer": "Охолодження, знеболювання, накладення асептичної пов'язки, іммобілізація",
      "Correct": true
    },
    {
      "Answer": "Іммобілізація, знеболювання, охолодження, накладання джгута"
    },
    {
      "Answer": "Іммобілізація, накладання пов'язки з маззю, охолодження, знеболювання"
    }
  ],
  "У жінки пологи відбулися 6 тижнів тому, зберігається аменорея. Дитина перебуває виключно на грудному вигодовуванні. Який метод контрацепції можна запропонувати жінці в цьому разі?": [
    {
      "Answer": "Застосування сперміцидів"
    },
    {
      "Answer": "Застосування оральних контрацептивів"
    },
    {
      "Answer": "Температурний"
    },
    {
      "Answer": "Лактаційної аменореї",
      "Correct": true
    },
    {
      "Answer": "Цервікальний"
    }
  ],
  "Хворий скаржиться на різкій біль у серці, який виник після психоемоційного стресу, іррадіює в ліву руку, під ліву лопатку, триває більше 40 хвилин. Прийом нітрогліцерину ефекту не дає. Хворий збуджений, на обличчі жах смерті. Шкіра бліда, волога, губи ціанотичні. Тони серця приглушені, пульс - 68/хв., АТ- 100/60 мм рт.ст. Яке захворювання можна припустити у хворого?": [
    {
      "Answer": "ІХС, інфаркт міокарда",
      "Correct": true
    },
    {
      "Answer": "Серцева астма"
    },
    {
      "Answer": "Гостра судинна недостатність"
    },
    {
      "Answer": "Набута вада серця"
    },
    {
      "Answer": "Набряк легень"
    }
  ],
  "У дитини 2-х років температура тіла - 39°C, слизова ротової порожнини гіперемована, з білувато-жовтими бляшками оточеними червоною облямівкою. Вкажіть найбільш імовірний орієнтовний діагноз:": [
    {
      "Answer": "Афтозний стоматит",
      "Correct": true
    },
    {
      "Answer": "Кандидозний стоматит"
    },
    {
      "Answer": "Ангулярний стоматит"
    },
    {
      "Answer": "Катаральний стоматит"
    },
    {
      "Answer": "Виразковий стоматит"
    }
  ],
  "У пацієнта при транспортуванні в реанімаційне відділення у коматозному стані відзначається рідке (6-8 дихальних рухів за хвилину), шумне, глибоке дихання. Визначте патологічний тип дихання:": [
    {
      "Answer": "Дихання Чейна-Стокса"
    },
    {
      "Answer": "Тахіпное"
    },
    {
      "Answer": "Дихання Біота"
    },
    {
      "Answer": "Дихання Куссмауля",
      "Correct": true
    },
    {
      "Answer": "Брадипное"
    }
  ],
  "Пацієнтка скаржиться на серцебиття, що з'явилося раптово. Загальний стан середнього ступеня тяжкості, частота дихальних рухів --- 28/хв., пульс --- 168/хв., ритмічний, тони серця приглушені. На ЕКГ:  комплекс QRS розширений і змінений. Діагностовано напад пароксизмальної тахікардії. Який препарат потрібно призначити для надання невідкладної допомоги?": [
    {
      "Answer": "Ізадрин"
    },
    {
      "Answer": "Фенігідин"
    },
    {
      "Answer": "Диклофенак"
    },
    {
      "Answer": "Анаприлін",
      "Correct": true
    },
    {
      "Answer": "Димедрол"
    }
  ],
  "Жінка віком 29 років скаржиться на гострий біль унизу живота, блювання. Об'єктивно спостерігається: живіт помірно здутий, позитивний симптом Щоткіна-Блюмберга, пульс --- 88 уд./хв, температура тіла --- 37°C) Результати бімануального дослідження: тіло матки щільне, не збільшене, рухоме, безболісне, справа та спереду від матки пальпується утворення 10х10 см, тугоеластичної консистенції, різко болюче під час зміщення, зліва прдатки не визначаються, виділення слизові. Для якої патологічного стану характерні ці симптоми?": [
    {
      "Answer": "Ниркової коліки"
    },
    {
      "Answer": "Перекруту ніжки пухлини яєчника",
      "Correct": true
    },
    {
      "Answer": "Гострого аднекситу"
    },
    {
      "Answer": "Кишкової непрохідності"
    },
    {
      "Answer": "Апоплексії яєчника"
    }
  ],
  "Вагітна звернулась на ФАП до фельдшера зі скаргами на головний біль, нудоту, 2 тижні тому з'явились набряки на ногах. Об'єктивно: вагітна збуджена, АТ- 180/110 мм рт.ст. на правій руці, а на лівій - 175/105 мм рт.ст. Ps- 88/хв. Матка в тонусі, дно її на 2 п/п вище пупка. ЧСС- 160/хв. Яке імовірне ускладнення виникло?": [
    {
      "Answer": "Ранній гестоз вагітних"
    },
    {
      "Answer": "Набряки під час вагітності"
    },
    {
      "Answer": "Гіпертонічний криз"
    },
    {
      "Answer": "Прееклампсія тяжкий ступінь",
      "Correct": true
    },
    {
      "Answer": "Прееклампсія легкий ступінь"
    }
  ],
  "У чоловіка віком 32 роки раптово виникло блювання <<кавовою гущею>>. В анамнезі: виразкова хвороба шлунку. Об'єктивно спостерігається: шкірні покриви бліді, холодний липкий піт, АТ --- 90/70 мм рт.ст., пульс --- 104 уд/хв. Який гемостатичний препарат треба увести пацієнту насамперед?": [
    {
      "Answer": "0,2%-й розчин платифіліну"
    },
    {
      "Answer": "0,1%-й розчин атропіну"
    },
    {
      "Answer": "50%-й розчин анальгіну"
    },
    {
      "Answer": "5%-й розчин діцинону",
      "Correct": true
    },
    {
      "Answer": "1%-й розчин дімедролу"
    }
  ],
  "Вкажіть злоякісну пухлину, що розвивається із сполучної тканини.": [
    {
      "Answer": "Папілома"
    },
    {
      "Answer": "Ангіома"
    },
    {
      "Answer": "Саркома",
      "Correct": true
    },
    {
      "Answer": "Міома"
    },
    {
      "Answer": "Фіброма"
    }
  ],
  "Пацієнту діагностовано інфаркт міокарда. Який лікарський засіб використовуюється для профілактики тромбоемболічних ускладнень у цьому разі?": [
    {
      "Answer": "Строфантин"
    },
    {
      "Answer": "Аміодарон"
    },
    {
      "Answer": "Гепарин",
      "Correct": true
    },
    {
      "Answer": "Лідокаїн"
    },
    {
      "Answer": "Дофамін"
    }
  ],
  "Фельдшера ШМД викликали до дитини 7-ми років. У дитини підвищена температура тіла, головний біль, блідість шкіри, периоральний ціаноз, відсутність апетиту,  незначний біль у горлі. Дитина скаржиться на біль  в животі, декілька раз було блювання. Різко виражений набряк мигдаликів та м'яких тканин ротоглотки. На поверхні мигдаликів наліт фіброзного характеру, плівчастий, щільний, брудно-сірого кольору який не знімається шпателем. Вкажіть попередній діагноз:": [
    {
      "Answer": "Дифтерія мигдаликів",
      "Correct": true
    },
    {
      "Answer": "Дифтерія гортані"
    },
    {
      "Answer": "Скарлатина"
    },
    {
      "Answer": "Стоматит"
    },
    {
      "Answer": "Фолікулярна ангіна"
    }
  ],
  "Жінка 24-х років з'явилась на прийом до фельдшера ФАПу зі скаргами на біль в правій здухвинній ділянці, нудоту, одноразове блювання. Температура тіла - 37,3°C, захворіла 5 годин назад. Об'єктивно: живіт симетричної форми, бере участь в диханні, при пальпації біль в правій здухвинній ділянці, захисне напруження м'язів, позитивні симптоми Щоткіна-Блюмберга, Сітковського. Пульс - 92/хв., АТ- 110/70 мм рт.ст. Який попередній діагноз?": [
    {
      "Answer": "Гострий аднексит"
    },
    {
      "Answer": "Гострий панкреатит"
    },
    {
      "Answer": "Гострий холецистит"
    },
    {
      "Answer": "Гострий апендицит",
      "Correct": true
    },
    {
      "Answer": "Гостра кишкова непрохідність"
    }
  ],
  "До фельдшера ФАПу звернувся пацієнт 30-ти років зі скаргами на біль в литкових м'язах при ходьбі, мерзлякуватість стоп, порушення чутливості, відчуття повзання мурашок. Вважає себе хворим протягом 2 років. В анамнезі відмороження кінцівок. Курить, зловживає алкоголем. При обстеженні: шкіра стоп холодна на дотик, пульсація на артеріях стоп відсутня, на підколінній та стегновій - виразна. Поставте попередній діагноз:": [
    {
      "Answer": "Гострий флеботромбоз"
    },
    {
      "Answer": "Облітеруючий ендартеріїт",
      "Correct": true
    },
    {
      "Answer": "Хвороба Рейно"
    },
    {
      "Answer": "Гострий артеріальний тромбоз"
    },
    {
      "Answer": "Облітеруючий атеросклероз"
    }
  ],
  "Хвора, що хворіє на ІХС, викликала швидку допомогу. Скаржиться на серцебиття, що з'явилося раптово, після того як відчула поштовх у груди. Загальний стан середньої важкості. Частота дихальних рухів - 28/хв., пульс - 168/хв., ритмічний, тони серця приглушені. На ЕКГ: частота серцевих скорочень - 166/хв., комплекс QRS розширений і змінений. Ви діагностували напад пароксизмальної тахікардії. Які з названих препаратів Ви оберете для надання допомоги?": [
    {
      "Answer": "Димедрол"
    },
    {
      "Answer": "Фенігідин"
    },
    {
      "Answer": "Ізадрин"
    },
    {
      "Answer": "Диклофенак"
    },
    {
      "Answer": "Анаприлін",
      "Correct": true
    }
  ],
  "Як називається положення пацієнта в ліжку, за якого він самостійно не може змінити положення свого тіла?": [
    {
      "Answer": "Положення Сімса"
    },
    {
      "Answer": "Активне"
    },
    {
      "Answer": "Положення Фаулера"
    },
    {
      "Answer": "Пасивне",
      "Correct": true
    },
    {
      "Answer": "Вимушене"
    }
  ],
  "До фельдшера ФАПу звернувся пацієнт зі скаргами на головний біль, безсоння, поступове підвищення температури тіла до 39°C протягом 8 діб. З епіданамнезу відомо, що 2 тижні тому купався у ставку. При огляді: пацієнт кволий, повільно відповідає на запитання. Шкірні покриви бліді. Язик сухий, потовщений, вкритий сіро-бурим нальотом, краї - яскраво-червоні з відбитками зубів. На животі розеольозна висипка. АТ - знижений, живіт здутий, печінка, селезінка збільшені. Випорожнення затримані. Вкажіть найбільш імовірний діагноз:": [
    {
      "Answer": "Черевний тиф",
      "Correct": true
    },
    {
      "Answer": "Холера"
    },
    {
      "Answer": "Дифтерія"
    },
    {
      "Answer": "Вірусний гепатит"
    },
    {
      "Answer": "Ботулізм"
    }
  ],
  "Фельдшера ФАПу викликали до пацієнта 48-ми років з діагнозом виразкова хвороба шлунка. Вдома виникло блювання, виділилося до 2-х літрів ''кавової гущі''. Випорожнення ''мелена'', вмістом до 1 л. Об'єктивно: шкіра холодна, бліда. АТ- 80/40 мм рт.ст., ЧСС- 132/хв., ЧД- 24/хв., ЦВТ- 0 мм рт.ст. Вкажіть причину гіпотонії:": [
    {
      "Answer": "Гостре отруєння"
    },
    {
      "Answer": "Перфорація виразки шлунку"
    },
    {
      "Answer": "Кардіогенний шок"
    },
    {
      "Answer": "Гіповолемічний шок",
      "Correct": true
    },
    {
      "Answer": "Анафілактичний шок"
    }
  ],
  "Чоловік віком 57 років, який тривалий час працює бурильником скаржиться на ниючий біль у кистях рук, що переважно турбує вночі, відчуття повзання мурашок, мерзлякуватість кистей, поблідніння пальців рук після миття холодною водою, головний біль, поганий сон, зниження працездатності. Для якого захворювання характерні ці симптоми?": [
    {
      "Answer": "Інтоксикаційної полінейропатії"
    },
    {
      "Answer": "Синдрому Рейно"
    },
    {
      "Answer": "Реактивного артриту"
    },
    {
      "Answer": "Діабетичної полінейропатії"
    },
    {
      "Answer": "Вібраційної хвороби",
      "Correct": true
    }
  ]
}